{
  "Sheet1": [
    {
      "Name": "HAIAN Beach Hotel & Spa",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Khách sạn 4.5 sao sang trọng nằm ở Ngũ Hành Sơn\r\nQuán bar cạnh hồ bơi, sân hiên và tiệm cà phê/quán cà phê tại HAIAN Beach Hotel & Spa đang chờ du khách tới trải nghiệm. Khách sạn này tạo cơ hội tắm nắng tuyệt vời nhờ sở hữu vị trí sát biển. Phòng tắm hơi hay phòng xông hơi thu hút đông đảo du khách đến nghỉ ngơi thư giãn nhờ có dịch vụ massage. Không chỉ có dịch vụ giặt ủi/giặt khô và 2 quán bar, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nCác tiện nghi, dịch vụ khác bao gồm:\r\nHồ bơi ngoài trời với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nDịch vụ tư vấn/hỗ trợ khách, dịch vụ hỗ trợ tour/vé du lịch và khu lò nướng BBQ\r\nNhân viên khiêng hành lý/hỗ trợ khách, dịch vụ trông giữ/bảo quản hành lý và phòng khiêu vũ\r\nDu khách rất ấn tượng với cơ sở vật chất hàng đầu\r\nCác tiện nghi trong phòng\r\nTất cả 220 phòng hỗ trợ những ưu đãi bao gồm khu vực làm việc phù hợp cho laptop và máy điều hòa nhiệt độ, ngoài ra còn có các tiện nghi hấp dẫn như Wifi miễn phí và két bảo mật. Khách vô cùng hài lòng về các phòng thoải mái, rộng rãi của nơi lưu trú.\r\nNhững tiện nghi tuyệt vời khác trong phòng gồm có:\r\nĐồ dùng nhà tắm được thiết kế riêng và máy sấy tóc\r\nTV màn hình phẳng với truyền hình cáp\r\nTủ quần áo, dịch vụ dọn phòng hàng ngày và bàn",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nNơi lưu trú được khử trùng bằng xịt tĩnh điện\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nNơi lưu trú được niêm phong sau khi vệ sinh\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Hướng dẫn COVID-19 (WHO), Safe Travels (WTTC - Toàn cầu) và GBAC STAR Facility Accreditation (chuyên viên toàn cầu)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng và tiệm cà phê/quán cà phê\r\n2 quầy bar/khu lounge và quán bar cạnh hồ bơi\r\nCó dịch vụ phòng\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "Hồ bơi ngoài trời Phòng tắm hơi Dịch vụ spa Phòng xông hơi",
      "service_workspace": "Khu lò nướng BBQ Trên bãi biển Ghế dài bên hồ bơi Ô/dù bên hồ bơi Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/25000000/24320000/24310500/24310425/83c36c58.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/25000000/24320000/24310500/24310425/d75dd742.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/25000000/24320000/24310500/24310425/e6d09582.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/25000000/24320000/24310500/24310425/32f2960f.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Sanouva Đà Nẵng",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Được nâng cấp vào năm 2016, khách sạn 3.5 sao sang trọng tọa lạc ở Trung tâm Thành phố Đà Nẵng\r\nCòn chần chừ gì mà không đến Khách sạn Sanouva Đà Nẵng để trải nghiệm 9 sân golf, xe đưa đón sân bay hai chiều và quán bar sát hồ bơi. Đừng bỏ lỡ cơ hội tận hưởng dịch vụ massage Thái, trị liệu toàn thân và chăm sóc móng tay/chân tại spa trong khuôn viên. Diner trong khuôn viên, S Ngon Restaurant, thu hút thực khách với món Á và happy hour. Bạn có thể trải nghiệm phòng gym cùng với các hoạt động như đi bộ/đạp xe. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như quán bar cạnh hồ bơi và tiệc chiêu đãi miễn phí hàng ngày của ban quản lý cũng không kém phần tuyệt vời.\r\nCác tiện nghi, dịch vụ bổ sung bao gồm:\r\nHồ bơi ngoài trời với ghế dài tắm nắng và quán bar sát hồ bơi\r\nBãi đậu xe tự phục vụ và bãi đậu xe có người phục vụ không thu phí\r\nBữa sáng buffet (phụ phí), xe đạp cho thuê miễn phí và máy vi tính\r\nPhòng trị liệu/massage, dịch vụ tư vấn/hỗ trợ khách và nhân viên khiêng hành lý/hỗ trợ khách\r\nKhách lưu trú dành những lời có cánh cho giá trị tổng quan tốt, vị trí yên tĩnh và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nTất cả 85 phòng trang trí khác biệt cung cấp những nét đặc trưng thể hiện sự chu đáo bao gồm bộ đồ giường cao cấp và máy điều hòa nhiệt độ ngoài những tiện nghi chiều lòng khách như Wifi miễn phí và két bảo mật. Khách rất ấn tượng với các phòng thoải mái mà nơi lưu trú cung cấp.\r\nNhững tiện nghi hấp dẫn khác trong tất cả các phòng gồm có:\r\nPhòng tắm với vòi sen phun mưa và đồ dùng nhà tắm miễn phí\r\nTV LED 32 inch với kênh truyền hình cao cấp\r\nTủ quần áo, tủ lạnh nhỏ và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nNơi lưu trú được niêm phong sau khi vệ sinh",
      "service_internet": "Internet có dây và Wifi miễn phí ở mọi phòng  và Internet có dây",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:00 với phụ phí: 250000 VNĐ cho người lớn và 180000 VNĐ cho trẻ em\r\nNhà hàng\r\nQuầy bar ngay sát hồ bơi và quán bar cạnh hồ bơi\r\nTiệc tiếp đón miễn phí hàng ngày\r\nCó dịch vụ phòng\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "S Ngon Restaurant",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nMáy tính\r\nTrung tâm hội nghị (85 mét vuông)\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/18000000/17900000/17891400/17891391/ad36c937.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/18000000/17900000/17891400/17891391/27b4aa61.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/18000000/17900000/17891400/17891391/0f691b5c.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/18000000/17900000/17891400/17891391/1d821925.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Melia Vinpearl Đà Nẵng Riverfront",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Khách sạn 5 sao sang trọng nằm ở Sơn Trà\r\nTại Melia Vinpearl Đà Nẵng Riverfront, xe đưa đón sân bay hai chiều, hiệu cắt tóc và dịch vụ giặt ủi/giặt khô đều rất đáng mong đợi. Ghé thăm spa trong khuôn viên và tự chiêu đãi bản thân dịch vụ chăm sóc móng tay/chân, massage Thụy Điển hoặc tẩy tế bào chết. Còn gì tuyệt hơn khi được dùng bữa ở hai nhà hàng trong khuôn viên. Không chỉ có phòng gym và trung tâm dịch vụ văn phòng phục vụ 24 giờ, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng sẽ tìm thấy các tiện nghi, dịch vụ như:\r\nHồ bơi trong nhà và hồ bơi ngoài trời với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), xe đưa đón đến công viên giải trí miễn phí và nơi lưu trú không khói thuốc\r\nNhân viên khiêng hành lý/hỗ trợ khách, két an toàn ở quầy tiếp tân và nhân viên thông thạo nhiều ngôn ngữ\r\nKhách lưu trú dành những lời có cánh cho địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nCả 864 phòng đều có các tiện nghi tuyệt vời bao gồm dịch vụ phòng 24 giờ và máy điều hòa nhiệt độ, ngoài ra còn có những dịch vụ tận tâm như khu tiếp khách tách biệt và áo choàng tắm.\r\nNhững tiện nghi hấp dẫn thêm trong phòng bao gồm:\r\nPhòng tắm với đồ dùng nhà tắm được thiết kế riêng và chậu vệ sinh\r\nTV LCD 48 inch với truyền hình cáp\r\nTủ quần áo, ban công và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:00 đến 10:00 với phụ phí: 250000 VNĐ cho người lớn và 125000 VNĐ cho trẻ em\r\n2 nhà hàng\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Han River\r\nAquamarina",
      "service_workspace": "Trung tâm dịch vụ văn phòng phục vụ 24 giờ\r\n2 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/36000000/35710000/35708400/35708398/50d2f215.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/36000000/35710000/35708400/35708398/17d52762.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/36000000/35710000/35708400/35708398/3e3b7adc.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/36000000/35710000/35708400/35708398/b2b9c892.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Vinpearl Resort & Spa Đà Nẵng",
      "Rate": "9,2/10 - Tuyệt vời",
      "Description": "Khách sạn 5 sao sang trọng nằm ở Ngũ Hành Sơn\r\nXe đưa đón sân bay hai chiều, sân hiên và khu mua sắm trong khuôn viên chỉ là một vài trong số vô vàn tiện nghi có tại Vinpearl Resort & Spa Đà Nẵng. Với bãi biển riêng, không có gì ngạc nhiên khi khách sạn này là địa điểm tắm nắng lý tưởng. Massage hay các dịch vụ spa khác chắn chắn sẽ giúp bạn có được tinh thần sảng khoái. Sẽ thật thiếu sót nếu không tới dùng bữa tại một trong 4 nhà hàng trong khuôn viên. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như vườn và dịch vụ giặt ủi/giặt khô cũng không kém phần tuyệt vời.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với ô/dù bên hồ bơi\r\nBữa sáng đầy đủ (phụ phí), sân quần vợt ngoài trời và dịch vụ trông giữ/bảo quản hành lý\r\nNhân viên thông thạo nhiều ngôn ngữ, báo miễn phí và dịch vụ tư vấn/hỗ trợ khách\r\nQuầy tiếp tân phục vụ 24 giờ/ngày, thang máy và két an toàn ở quầy tiếp tân\r\nDu khách dành những lời có cánh cho tiện nghi phù hợp cho gia đình và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nCả 122 phòng đều kèm theo các tiện nghi đẳng cấp bao gồm dịch vụ phòng 24 giờ và hồ bơi riêng, đồng thời không thể không kể đến những nét riêng rất được lòng du khách như máy điều hòa nhiệt độ và khu tiếp khách tách biệt.\r\nNhững tiện nghi khác trong phòng bao gồm:\r\nĐồ dùng nhà tắm được thiết kế riêng, bồn tắm hoặc buồng tắm vòi sen và máy sấy tóc\r\nTV LCD với truyền hình cáp\r\nSân riêng, tủ quần áo và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Không có chỗ đậu xe trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 06:30 đến 10:00 với phụ phí: 600000 VNĐ cho người lớn và 600000 VNĐ cho trẻ em\r\n4 nhà hàng\r\n2 quầy bar/khu lounge\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Hồ bơi trẻ em Trung tâm thể dục Hồ bơi ngoài trời Sân quần vợt ngoài trời Khu mua sắm Dịch vụ spa",
      "service_workspace": "Massage",
      "img1": "https://images.trvl-media.com/lodging/5000000/4590000/4583600/4583505/4d1a4a0a.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/5000000/4590000/4583600/4583505/bef83e98.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/5000000/4590000/4583600/4583505/b0b31e91.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/5000000/4590000/4583600/4583505/7a22939b.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Sala Danang Beach",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Khách sạn 4 sao tọa lạc ở Sơn Trà\r\nGần ngay Bãi biển Mỹ Khê, Khách sạn Sala Danang Beach cung cấp các tiện nghi, dịch vụ như xe đưa đón sân bay miễn phí, quán bar sát hồ bơi và quán bar cạnh hồ bơi. Ghé thăm spa Zen Spa trong khuôn viên và tận hưởng chăm sóc da mặt, tẩy tế bào chết và chăm sóc móng tay/chân. Phòng gym cung cấp lớp aerobics; sẽ thật thiếu sót nếu không nhắc đến tiệc chiêu đãi miễn phí hàng ngày của ban quản lý, sân thượng và tiệm cà phê/quán cà phê của nơi lưu trú. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như vườn và dịch vụ giặt ủi/giặt khô cũng không kém phần tuyệt vời.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nHồ bơi thông thường với ghế dài tắm nắng, ô/dù bên hồ bơi và quán bar sát hồ bơi\r\nBãi đậu xe tự phục vụ và bãi đậu xe có người phục vụ không thu phí\r\nBữa sáng đầy đủ (phụ phí), xe đạp cho thuê miễn phí và hồ bơi ngoài trời\r\nTrà/cà phê tại sảnh, TV tại sảnh và két an toàn ở quầy tiếp tân\r\nDu khách vô cùng hài lòng về bữa sáng tuyệt vời, vị trí gần bãi biển và hồ bơi\r\nCác tiện nghi trong phòng\r\nToàn bộ 162 phòng được trang bị những điểm nhấn của sự hiếu khách bao gồm két bảo mật đặt được máy tính xách tay và máy điều hòa nhiệt độ, ngoài các tiện nghi như dịch vụ phòng phục vụ khuya và Wifi miễn phí.\r\nNhững tiện nghi thêm trong tất cả các phòng gồm có:\r\nVòi sen phun mưa, chậu vệ sinh và đồ dùng nhà tắm miễn phí\r\nTV LED với truyền hình cáp\r\nTủ quần áo, ấm điện và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Safe Travels (WTTC - Toàn cầu)",
      "service_internet": "Internet có dây và Wifi miễn phí ở mọi phòng  và Internet có dây",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 06:30 đến 10:00 với phụ phí: 300000 VNĐ cho người lớn và 150000 VNĐ cho trẻ em\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuầy bar ngay sát hồ bơi, quán bar cạnh hồ bơi và quầy bar\r\nTiệc tiếp đón miễn phí hàng ngày\r\nCó dịch vụ phòng\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "SALA Restaurant",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nMáy tính\r\nTrung tâm hội nghị\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/19000000/18670000/18663700/18663649/ce7f06a1.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/19000000/18670000/18663700/18663649/66dd887a.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/19000000/18670000/18663700/18663649/94bcdeac.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/19000000/18670000/18663700/18663649/267ca299.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "InterContinental Đà Nẵng Sun Peninsula Resort",
      "Rate": "9,4/10 - Ngoại hạng",
      "Description": "Khách sạn 5 sao sang trọng nằm ở Sơn Trà\r\nXe đưa đón sân bay hai chiều, quán bar trên bãi biển và quán bar cạnh hồ bơi chỉ là một vài trong số vô vàn tiện nghi có tại InterContinental Đà Nẵng Sun Peninsula Resort. Với bãi biển riêng, nhà hàng sát biển và nhà lều trên bãi biển miễn phí, khách sạn là địa điểm lý tưởng để đắm mình dưới ánh nắng rực rỡ. Ghé thăm spa The Lagoon Spa trong khuôn viên và tận hưởng liệu pháp ấn huyệt đạo, chăm sóc da mặt và tẩy tế bào chết. Còn chần chừ gì mà không thưởng thức bữa ăn tại một trong 3 nhà hàng trong khuôn viên và tận hưởng món ăn Việt Nam và quang cảnh biển. Phòng gym 24 giờ cung cấp lớp yoga và lớp aerobics; bóng rổ, yoga bãi biển và lặn với ống thở cũng là những hoạt động hấp dẫn. Không chỉ có sân hiên và khu mua sắm trong khuôn viên, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng sẽ tìm thấy các tiện nghi, dịch vụ như:\r\n2 hồ bơi ngoài trời và hồ bơi dành cho trẻ em với nhà lều miễn phí, ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng nấu theo yêu cầu (phụ phí), xe đưa đón trong khu vực miễn phí và sân quần vợt ngoài trời\r\nDịch vụ đón khách tại nhà ga, bàn bi-da và phòng đại tiệc\r\nKhách ca ngợi bữa sáng tuyệt vời, hồ bơi và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nCả 200 phòng trang bị nội thất với thiết kế riêng biệt đều kèm theo các tiện nghi bao gồm dịch vụ phòng 24 giờ và ban công với bàn ghế, ngoài những trải nghiệm chu đáo như danh sách các loại gối cho khách chọn lựa và khu vực làm việc phù hợp cho laptop.\r\nNhững tiện nghi chiều lòng du khách thêm trong phòng gồm có:\r\nDịch vụ trông trẻ tại phòng (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nVòi sen phun mưa, đồ dùng nhà tắm được thiết kế riêng và bồn tắm ngâm\r\nTV LCD 42 inch với kênh truyền hình cao cấp và đầu đĩa DVD\r\nTủ quần áo, khu tiếp khách tách biệt và dụng cụ pha cà phê/trà",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Clean Promise (IHG)",
      "service_internet": "Internet có dây và Wifi miễn phí ở mọi phòng ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng nấu theo yêu cầu hàng ngày từ 06:30 đến 10:30 với phụ phí: 850000 VNĐ mỗi người\r\n3 nhà hàng\r\n2 quầy bar/khu lounge, quán bar trên bãi biển và quán bar cạnh hồ bơi\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Citron Restaurant\r\nBarefoot\r\nLa Maison 1888\r\nL_o_n_g Bar\r\nBuffalo Bar",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nMáy tính\r\nTrung tâm hội nghị\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/5000000/4630000/4624400/4624340/a3590673.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/5000000/4630000/4624400/4624340/9ee46b3a.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/5000000/4630000/4624400/4624340/06584d3c.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/5000000/4630000/4624400/4624340/034ece09.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Mandila Beach Đà Nẵng",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Khách sạn 4 sao tọa lạc ở Sơn Trà\r\nỞ ngay gần Bãi biển Mỹ Khê, Khách sạn Mandila Beach Đà Nẵng cung cấp các tiện nghi, dịch vụ như xe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và tiệc chiêu đãi miễn phí hàng ngày của ban quản lý. Khách sạn này tạo cơ hội tắm nắng tuyệt vời nhờ sở hữu bãi biển cát trắng. Ghé thăm spa trong khuôn viên và tự chiêu đãi bản thân dịch vụ massage đá nóng, tẩy tế bào chết hoặc trị liệu toàn thân. Sẽ thật thiếu sót nếu bỏ qua nhà hàng trong khuôn viên, Lobby Bar. Không chỉ có 3 tiệm cà phê/quán cà phê và dịch vụ giặt ủi/giặt khô, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nNhững tiện nghi, dịch vụ khác tại khách sạn này bao gồm:\r\nHồ bơi ngoài trời\r\nBữa sáng đầy đủ (phụ phí), trà/cà phê tại sảnh và nhân viên khiêng hành lý/hỗ trợ khách\r\nKét an toàn ở quầy tiếp tân, dịch vụ trông giữ/bảo quản hành lý và thang máy\r\nDịch vụ tư vấn/hỗ trợ khách, quầy tiếp tân phục vụ 24 giờ/ngày và dịch vụ hỗ trợ tour/vé du lịch\r\nKhách lưu trú rất ấn tượng với địa điểm thuận lợi để đi bộ\r\nCác tiện nghi trong phòng\r\nTất cả 130 phòng đầy đủ những điểm nhấn của sự hiếu khách bao gồm bộ đồ giường cao cấp và máy điều hòa nhiệt độ, ngoài ra còn có các tiện nghi nổi bật như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi nổi bật thêm trong tất cả các phòng gồm có:\r\nPhòng tắm với chậu vệ sinh và đồ dùng nhà tắm miễn phí\r\nTV LCD 43 inch với truyền hình cáp\r\nTủ quần áo, ấm điện và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Số chỗ đậu xe trong khuôn viên có hạn",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 06:30 đến 10:00 với phụ phí: 180000 VNĐ cho người lớn và 130000 VNĐ cho trẻ em\r\nNhà hàng và 3 tiệm cà phê/quán cà phê\r\n3 quầy bar/khu lounge và quán bar cạnh hồ bơi\r\nTiệc tiếp đón miễn phí hàng ngày\r\nCó dịch vụ phòng\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "Lobby Bar\r\nHalo Bar\r\nSky Lounge\r\nWooden House",
      "service_workspace": "Khu hội nghị (200 mét vuông)\r\n2 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/22000000/21950000/21943300/21943289/f48a6c94.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/22000000/21950000/21943300/21943289/779049bb.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/22000000/21950000/21943300/21943289/8f0a9985.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/22000000/21950000/21943300/21943289/ff0a9a07.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Hyatt Regency Danang Resort & Spa",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Khách sạn 5 sao sang trọng nằm ở Ngũ Hành Sơn\r\nCửa hàng tạp hóa/cửa hàng tiện dụng, sân hiên và khu mua sắm trong khuôn viên tại Hyatt Regency Danang Resort & Spa đang chờ du khách tới trải nghiệm. Với bãi biển riêng, nhà lều trên bãi biển và ghế dài tắm nắng, khách sạn là địa điểm lý tưởng để đắm mình dưới ánh nắng rực rỡ. Ghé thăm spa trong khuôn viên và tự chiêu đãi bản thân dịch vụ chăm sóc móng tay/chân, tẩy tế bào chết hoặc massage. Nhà hàng trong khuôn viên, Green House, có món Ý. Lớp yoga và lớp aerobics là những lựa chọn hàng đầu tại câu lạc bộ sức khỏe; danh sách các tiện nghi nổi bật của Hyatt Regency Danang Resort & Spa còn có tiệm cà phê/quán cà phê, vườn và sân chơi. Không chỉ có dịch vụ giặt ủi/giặt khô và quán bar, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng sẽ tìm thấy các tiện nghi, dịch vụ như:\r\n5 hồ bơi ngoài trời và hồ bơi dành cho trẻ em với máng trượt nước\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), dịch vụ xe limo/xe đưa đón hạng sang và máy vi tính\r\nSảnh tiếp tân, nhân viên khiêng hành lý/hỗ trợ khách và cửa hàng quà tặng\r\nKhách rất ấn tượng với vị trí gần bãi biển và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nCả 375 phòng trang trí khác biệt đều kèm theo các tiện nghi tuyệt vời bao gồm dịch vụ phòng 24 giờ và khu vực làm việc phù hợp cho laptop, bên cạnh đó là những dịch vụ tận tâm như máy điều hòa nhiệt độ và khu tiếp khách tách biệt. Du khách dành những lời có cánh cho các phòng thoải mái mà nơi lưu trú cung cấp.\r\nNhững tiện nghi hấp dẫn khác trong phòng bao gồm:\r\nVòi sen phun mưa, đồ dùng nhà tắm được thiết kế riêng và bồn tắm ngâm\r\nTV LCD với kênh truyền hình cao cấp\r\nBan công hoặc sân hiên, tủ quần áo và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của GBAC STAR (Hyatt)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:30 với phụ phí: 635250 VNĐ mỗi người\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuầy bar\r\nDịch vụ phòng 24 giờ\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "Green House\r\nTerrasse",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nMáy tính\r\nTrung tâm hội nghị\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/23000000/22610000/22602400/22602326/ac7e605a.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/23000000/22610000/22602400/22602326/37d93efc.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/23000000/22610000/22602400/22602326/4974b641.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/23000000/22610000/22602400/22602326/8ab4d482.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Sheraton Grand Đà Nẵng Resort",
      "Rate": "9,2/10 - Tuyệt vời",
      "Description": "Resort 5 sao sang trọng nằm ở Ngũ Hành Sơn\r\nSẽ thật đáng tiếc nếu bỏ lỡ 18 sân golf, quyền ra vào công viên nước miễn phí và hộp đêm tại Sheraton Grand Đà Nẵng Resort. Với bãi biển riêng ở khu vực gần đó, nhà hàng sát biển và quán bar trên bãi biển, resort là địa điểm lý tưởng để đắm mình dưới ánh nắng rực rỡ. Du khách muốn nghỉ ngơi thư giãn chớ bỏ lỡ phòng xông hơi, nơi được biết đến với dịch vụ chăm sóc móng tay/chân, trị liệu toàn thân hay liệu pháp quấn cơ thể. Còn chần chừ gì mà không thưởng thức bữa ăn tại một trong 3 nhà hàng trong khuôn viên và tận hưởng các món ăn phong cách fusion và quang cảnh biển. Lớp yoga và lớp aerobics được cung cấp tại câu lạc bộ sức khỏe; bóng chuyền cũng là hoạt động không thể bỏ qua. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như quán bar cạnh hồ bơi và sân hiên cũng không kém phần tuyệt vời.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với máng trượt nước, nhà lều miễn phí và ghế dài tắm nắng\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), xe đưa đón trong khu vực và thang máy\r\nDịch vụ cưới, dịch vụ hỗ trợ tour/vé du lịch và quầy tiếp tân phục vụ 24 giờ/ngày\r\nDu khách rất ấn tượng với vị trí gần bãi biển\r\nCác tiện nghi trong phòng\r\nCả 270 phòng đều kèm theo các tiện nghi hấp dẫn bao gồm dịch vụ phòng 24 giờ và khu vực làm việc phù hợp cho laptop, ngoài ra còn có những nét riêng rất được lòng du khách như máy điều hòa nhiệt độ và áo choàng tắm. Du khách vô cùng hài lòng về các phòng rộng rãi ở nơi lưu trú.\r\nNhững tiện nghi thêm trong phòng bao gồm:\r\nGiường gấp/giường phụ (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nVòi sen phun mưa, đồ dùng nhà tắm được thiết kế riêng và bồn tắm và buồng tắm vòi sen riêng\r\nTV LED với kênh truyền hình cao cấp\r\nTủ quần áo, ban công và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Commitment to Clean (Marriott)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:00 với phụ phí: 666792 VNĐ cho người lớn và 333396 VNĐ cho trẻ em\r\n3 nhà hàng\r\n3 quầy bar/khu lounge, quán bar trên bãi biển và quán bar cạnh hồ bơi\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Table 88\r\nThe Grill\r\nTea Lounge\r\nLa Plage\r\nMix Bar",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nTrung tâm hội nghị (2328 mét vuông)\r\n14 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/36000000/35100000/35092800/35092748/9c76faae.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/36000000/35100000/35092800/35092748/4935f1c2.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/36000000/35100000/35092800/35092748/b6231af3.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Four Points by Sheraton Danang",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Khách sạn 5 sao sang trọng nằm ở Sơn Trà\r\nFour Points by Sheraton Danang không chỉ nằm gần Bãi biển Mỹ Khê mà còn cung cấp các tiện nghi, dịch vụ như quán bar cạnh hồ bơi, sân hiên và tiệm cà phê/quán cà phê. Với bãi biển cát trắng, không có gì ngạc nhiên khi khách sạn này là địa điểm tắm nắng lý tưởng. Tự chiêu đãi bản thân với liệu pháp hương thơm, liệu pháp Ayurveda hoặc liệu pháp ấn huyệt đạo tại spa Serenity Spa trong khuôn viên. The Eatery, nhà hàng trong khuôn viên chắc chắn sẽ làm hài lòng mọi thực khách. Phòng gym 24 giờ cung cấp lớp aerobics; sẽ thật thiếu sót nếu không nhắc đến dịch vụ giặt ủi/giặt khô, quán bar và trung tâm dịch vụ văn phòng phục vụ 24 giờ của nơi lưu trú. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như phòng xông hơi và phòng tắm hơi cũng không kém phần tuyệt vời.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), phòng trị liệu/massage và khu lò nướng BBQ\r\nDịch vụ trông giữ/bảo quản hành lý, cửa hàng quà tặng và dịch vụ tư vấn/hỗ trợ khách\r\nDu khách hết lời khen ngợi địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nToàn bộ 390 phòng trang bị nội thất với thiết kế riêng biệt có những dấu ấn tinh tế bao gồm dịch vụ phòng 24 giờ và máy điều hòa nhiệt độ bên cạnh những tiện nghi thoải mái như dịch vụ phòng phục vụ khuya và Wifi miễn phí.\r\nNhững tiện nghi chiều lòng du khách thêm trong tất cả các phòng bao gồm:\r\nNôi/giường cho trẻ sơ sinh (miễn phí) và giường phụ miễn phí\r\nPhòng tắm với đồ dùng nhà tắm được thiết kế riêng và bồn cầu với vòi rửa điện\r\nTV LED 49 inch với kênh truyền hình cao cấp\r\nBan công, dịch vụ dọn phòng hàng ngày và bàn",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Commitment to Clean (Marriott)",
      "service_internet": "Internet có dây và Wifi miễn phí ở mọi phòng  và Internet có dây",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:30 với phụ phí: 350000 VNĐ cho người lớn và 288000 VNĐ cho trẻ em\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "The Eatery\r\nThe Lounge\r\nHorizon Bar",
      "service_workspace": "Trung tâm dịch vụ văn phòng phục vụ 24 giờ\r\nMáy tính\r\nTrung tâm hội nghị (838 mét vuông)\r\n5 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/76000000/75620000/75612100/75612069/4251039e.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/76000000/75620000/75612100/75612069/ccfda73f.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/76000000/75620000/75612100/75612069/26d0376d.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/76000000/75620000/75612100/75612069/8c28a0e6.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Stella Maris Beach Đà Nẵng",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Khách sạn 4 sao tọa lạc ở Sơn Trà\r\nGần ngay Bãi biển Mỹ Khê, Stella Maris Beach Đà Nẵng cung cấp các tiện nghi, dịch vụ như xe đưa đón sân bay hai chiều, sân hiên và dịch vụ giặt ủi/giặt khô. Với bãi biển cát trắng, không có gì ngạc nhiên khi khách sạn này là địa điểm tắm nắng lý tưởng. Du khách muốn nghỉ ngơi thư giãn nhất định phải đến phòng tắm hơi hay phòng xông hơi để tận hưởng dịch vụ massage, tẩy tế bào chết hay chăm sóc da mặt. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có 2 quán bar và phòng gym.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\nHồ bơi ngoài trời\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), dịch vụ trông giữ/bảo quản hành lý và nhân viên khiêng hành lý/hỗ trợ khách\r\nThang máy, dịch vụ hỗ trợ tour/vé du lịch và báo miễn phí\r\nDu khách hết lời khen ngợi giá trị tổng quan tốt\r\nCác tiện nghi trong phòng\r\nToàn bộ 97 phòng trang bị nội thất với thiết kế riêng biệt được trang bị những nét đặc trưng thể hiện sự chu đáo bao gồm máy điều hòa nhiệt độ và áo choàng tắm bên cạnh những tiện nghi chiều lòng khách như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi tuyệt vời khác trong tất cả các phòng bao gồm:\r\nChậu vệ sinh, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV LCD với kênh truyền hình cao cấp\r\nẤm điện, dịch vụ dọn phòng hàng ngày và điện thoại",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 13:00 đến 12:00 với phụ phí: 700000 VNĐ cho người lớn và 230000 VNĐ cho trẻ em\r\nNhà hàng\r\n2 quầy bar/khu lounge\r\nCó dịch vụ phòng",
      "service_restaurant": "Trung tâm thể dục Hồ bơi ngoài trời Phòng tắm hơi Dịch vụ spa Phòng xông hơi",
      "service_workspace": "Trên bãi biển Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/10000000/9720000/9713700/9713657/c1554505.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/10000000/9720000/9713700/9713657/0019a537.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/10000000/9720000/9713700/9713657/d41f3a75.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/10000000/9720000/9713700/9713657/7c32f56a.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Furama Resort Đà Nẵng",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Resort 5 sao sang trọng nằm ở Ngũ Hành Sơn\r\nSẽ thật đáng tiếc nếu bỏ lỡ 18 sân golf, hộp đêm và xe đưa đón sân bay hai chiều tại Furama Resort Đà Nẵng. Với bãi biển riêng, nhà hàng sát biển và ghế dài tắm nắng, resort là địa điểm lý tưởng để đắm mình dưới ánh nắng rực rỡ. Tự chiêu đãi bản thân với liệu pháp hương thơm, massage hoặc liệu pháp quấn cơ thể tại spa Spa trong khuôn viên. Còn chần chừ gì mà không thưởng thức bữa ăn tại một trong 3 nhà hàng trong khuôn viên và tận hưởng món Á và vị trí cạnh hồ bơi. Phòng gym cung cấp lớp yoga và lớp aerobics; bóng chuyền bãi biển, đi thuyền máy và lướt sóng/lướt ván cũng là những hoạt động hấp dẫn. Không chỉ có 2 quán bar cạnh hồ bơi và quán bar sát hồ bơi, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng sẽ tìm thấy các tiện nghi, dịch vụ như:\r\n2 hồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng, ô/dù bên hồ bơi và quán bar sát hồ bơi\r\nBãi đậu xe có người phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), 2 sân quần vợt ngoài trời và dịch vụ xe limo/xe đưa đón hạng sang\r\nXe đưa đón trong khu vực, quyền sử dụng hồ bơi trong nhà lân cận và quyền sử dụng câu lạc bộ sức khỏe lân cận\r\nKhách rất ấn tượng với vị trí gần bãi biển\r\nCác tiện nghi trong phòng\r\nTất cả 198 phòng đều cung cấp các tiện nghi nổi bật bao gồm dịch vụ phòng 24 giờ và bộ đồ giường cao cấp, bên cạnh đó là những dịch vụ tận tâm như khu vực làm việc phù hợp cho laptop và điều hòa. Khách ca ngợi các phòng rộng rãi mà nơi lưu trú cung cấp.\r\nNhững tiện nghi chiều lòng du khách thêm trong tất cả các phòng bao gồm:\r\nDịch vụ trông trẻ tại phòng (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nTrà túi lọc/cà phê hòa tan miễn phí và ấm điện\r\nĐồ dùng nhà tắm được thiết kế riêng và máy sấy tóc\r\nTV 32 inch với kênh truyền hình cao cấp và đầu đĩa DVD\r\nTủ quần áo, ban công và tủ lạnh/tủ đông cỡ lớn",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Internet có dây và Wifi miễn phí ở mọi phòng  và Internet có dây",
      "service_parking": "Bãi đậu xe có người phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:00 với phụ phí: 27 USD cho người lớn và 14 USD cho trẻ em\r\n3 nhà hàng và 3 tiệm cà phê/quán cà phê\r\n2 quán bar cạnh hồ bơi, 4 quầy bar/khu lounge và quầy bar ngay sát hồ bơi\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Cafe Indochine\r\nDon Cipriani\r\nOcean Terrace",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nTrung tâm hội nghị\r\n47 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/44000000/43090000/43081200/43081135/e8a9a972.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/44000000/43090000/43081200/43081135/74d0d165.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/44000000/43090000/43081200/43081135/c55dafae.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/44000000/43090000/43081200/43081135/185e14c9.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Le Sands Oceanfront Đà Nẵng",
      "Rate": "9,8/10 - Ngoại hạng",
      "Description": "Khách sạn 3.5 sao tọa lạc ở Sơn Trà\r\nBãi biển Mỹ Khê cách không xa Khách sạn Le Sands Oceanfront Đà Nẵng, nơi lưu trú cung cấp các tiện nghi, dịch vụ như quán bar cạnh hồ bơi, tiệc chiêu đãi miễn phí hàng ngày của ban quản lý và tiệm cà phê/quán cà phê. Khách sạn này là chốn lý tưởng để đắm mình trong ánh nắng nhờ có các tiện nghi như bãi biển cát trắng và nhà hàng sát biển. Ghé thăm spa trong khuôn viên và tự chiêu đãi bản thân dịch vụ massage, trị liệu toàn thân hoặc liệu pháp ấn huyệt đạo. RIVIERA RESTAURANT, nhà hàng trong khuôn viên chắc chắn sẽ làm hài lòng mọi thực khách. Bên cạnh Wifi miễn phí trong phòng với tốc độ 250+ Mbps (phù hợp cho 3-5 người hoặc tối đa 10 thiết bị) giúp duy trì kết nối, du khách còn có thể tận hưởng các tiện nghi khác như dịch vụ giặt ủi/giặt khô và quán bar.\r\nNhững tiện nghi, dịch vụ khác tại khách sạn này bao gồm:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng\r\nBữa sáng buffet (phụ phí), trà/cà phê tại sảnh và bàn ghế ngoài trời\r\nDịch vụ trông giữ/bảo quản hành lý, nơi lưu trú không khói thuốc và dịch vụ hỗ trợ tour/vé du lịch\r\nQuầy tiếp tân phục vụ 24 giờ/ngày, dịch vụ tư vấn/hỗ trợ khách và thang máy\r\nCác tiện nghi trong phòng\r\nTất cả 106 phòng đầy đủ những điểm nhấn của sự hiếu khách bao gồm điều hòa và áo choàng tắm, cũng như các tiện nghi hấp dẫn như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi khác trong phòng gồm có:\r\nNôi/giường cho trẻ sơ sinh (miễn phí) và nôi/cũi di động\r\nChậu vệ sinh, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV LCD 42 inch với truyền hình cáp\r\nTủ quần áo, dịch vụ dọn phòng hàng ngày và điện thoại",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Hướng dẫn COVID-19 (CDC)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí Tốc độ Wifi trong phòng: 250+ Mbps (phù hợp cho 3-5 người hoặc tối đa 10 thiết bị)\r\n",
      "service_parking": "Chỗ đậu xe trong khuôn viên bao gồm nhà để xe và gara",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:00 với phụ phí: 215000 VNĐ cho người lớn và 115000 VNĐ cho trẻ em\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nTiệc tiếp đón miễn phí hàng ngày\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "RIVIERA RESTAURANT\r\nB’S SKY BAR\r\nTERRA LOUNGE CAFE",
      "service_workspace": "Trung tâm hội nghị\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/13000000/12430000/12430000/12429937/bb87bb33.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/13000000/12430000/12430000/12429937/9d202020.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/13000000/12430000/12430000/12429937/ebbf3cb6.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/13000000/12430000/12430000/12429937/d8f97ccb.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Naman Retreat",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Resort 5 sao sang trọng nằm ở Ngũ Hành Sơn\r\n36 sân golf, xe đưa đón sân bay hai chiều và quán bar trên bãi biển chỉ là một vài trong số vô vàn tiện nghi có tại Naman Retreat. Resort này là địa điểm tắm nắng không thể bỏ qua với bãi biển riêng, nhà hàng sát biển và dù trên bãi biển. Ghé thăm spa Pure Spa trong khuôn viên và tận hưởng massage, trị liệu toàn thân và chăm sóc móng tay/chân. Món ăn mang phong cách quốc tế, vị trí cạnh hồ bơi và quang cảnh biển là những tiện nghi không thể bỏ lỡ tại hai nhà hàng trong khuôn viên. Phòng gym cung cấp lớp yoga và lớp pilates; câu cá, chèo thuyền kayak và du lịch sinh thái cũng là những hoạt động hấp dẫn. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có quán bar cạnh hồ bơi và sân hiên.\r\nCác tiện nghi, dịch vụ bổ sung bao gồm:\r\n3 hồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), xe đạp cho thuê miễn phí và thang máy\r\nKhu lò nướng BBQ, nơi lưu trú không khói thuốc và trà/cà phê tại sảnh\r\nKhách lưu trú ca ngợi cơ sở vật chất hàng đầu\r\nCác tiện nghi trong phòng\r\nTất cả 133 phòng đều kèm theo các tiện nghi chiều lòng du khách bao gồm dịch vụ phòng 24 giờ và các kênh phim chiếu ra mắt, đồng thời không thể không kể đến những ưu đãi như khu vực làm việc phù hợp cho laptop và điều hòa.\r\nNhững tiện nghi hấp dẫn thêm trong tất cả các phòng bao gồm:\r\nGiường gấp/giường phụ (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nVòi sen phun mưa, đồ dùng nhà tắm được thiết kế riêng và bồn tắm ngâm\r\nTV màn hình phẳng với kênh truyền hình cao cấp và các kênh phim chiếu ra mắt\r\nTủ quần áo, ấm điện và quạt trần",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nNơi lưu trú được niêm phong sau khi vệ sinh",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Cần yêu cầu để được sắp xếp chỗ đậu xe trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:30 với phụ phí: 482000 VNĐ cho người lớn và 211000 VNĐ cho trẻ em\r\n2 nhà hàng và tiệm cà phê/quán cà phê\r\n2 quầy bar/khu lounge, quán bar trên bãi biển và quán bar cạnh hồ bơi\r\nDịch vụ phòng 24 giờ\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "B Lounge\r\nHay Hay Restaurant\r\nSitini\r\nCofftee Club",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nKhu hội nghị (260 mét vuông)\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/4000000/3530000/3520400/3520339/c953a9fb.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/4000000/3530000/3520400/3520339/5c4c101a.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/4000000/3530000/3520400/3520339/b18f77b7.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/4000000/3530000/3520400/3520339/b35084b5.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Sel de Mer Hotel & Suites",
      "Rate": "9,2/10 - Tuyệt vời",
      "Description": "Khách sạn 5 sao sang trọng nằm ở Sơn Trà\r\nNằm gần kề Bãi biển Mỹ Khê, Sel de Mer Hotel & Suites cung cấp các tiện nghi, dịch vụ như quán bar cạnh hồ bơi, tiệc chiêu đãi miễn phí hàng ngày của ban quản lý và sân thượng. Du khách muốn nghỉ ngơi thư giãn nhất định phải đến phòng tắm hơi hay phòng xông hơi để tận hưởng dịch vụ liệu pháp quấn cơ thể, trị liệu toàn thân hay massage đá nóng. Nhà hàng món ăn mang phong cách quốc tế trong khuôn viên, The Speakeasy Bar & Tapas, ghi điểm với quang cảnh biển. Bên cạnh tiệm cà phê/quán cà phê và dịch vụ giặt ủi/giặt khô, du khách còn có thể tận hưởng Wifi miễn phí trong phòng với tốc độ 500+ Mbps (phù hợp cho 6 người hoặc 10 thiết bị trở lên).\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nHồ bơi trong nhà\r\nBãi đậu xe tự phục vụ và bãi đậu xe có người phục vụ không thu phí\r\nDịch vụ trả phòng nhanh, thang máy và két an toàn ở quầy tiếp tân\r\nPhòng trị liệu/massage, phòng đại tiệc và bàn ghế ngoài trời\r\nCác tiện nghi trong phòng\r\nTất cả 164 phòng trang bị nội thất với thiết kế riêng biệt đều đầy đủ các tiện nghi bao gồm dịch vụ phòng 24 giờ và bộ đồ giường cao cấp, ngoài những điểm nhấn của sự hiếu khách như các kênh phim chiếu ra mắt và ban công với bàn ghế.\r\nNhững tiện nghi khác trong phòng bao gồm:\r\nNôi/giường cho trẻ sơ sinh (miễn phí) và nôi/cũi di động\r\nBộ đồ giường kháng dị ứng và chăn bông\r\nVòi sen phun mưa, chậu vệ sinh và vòi sen/bồn tắm kết hợp\r\nTV LCD 42 inch với kênh truyền hình cao cấp và các kênh phim chiếu ra mắt\r\nTủ quần áo, khu tiếp khách tách biệt và tủ lạnh",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nNơi lưu trú được khử trùng bằng xịt tĩnh điện\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nNơi lưu trú được niêm phong sau khi vệ sinh\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Safe Travels (WTTC - Toàn cầu), xếp hạng an toàn sức khỏe WELL (IWBI) và Hướng dẫn COVID-19 (WHO)",
      "service_internet": "Internet có dây và Wifi miễn phí ở mọi phòng Tốc độ Wifi trong phòng: 500+ Mbps (phù hợp cho 6 người hoặc 10 thiết bị trở lên)\r\n và Internet có dây",
      "service_parking": "Có bãi đậu xe tự phục vụ có mái che miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng và tiệm cà phê/quán cà phê\r\n2 quầy bar/khu lounge và quán bar cạnh hồ bơi\r\nTiệc tiếp đón miễn phí hàng ngày\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "The Speakeasy Bar & Tapas\r\nAnemoi Restaurant\r\nJomo Lounge",
      "service_workspace": "Trung tâm dịch vụ văn phòng phục vụ 24 giờ\r\nTrung tâm hội nghị\r\n2 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/11000000/10920000/10916000/10915910/ffa718a4.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/11000000/10920000/10916000/10915910/0491407b.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/11000000/10920000/10916000/10915910/36f53d3a.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/11000000/10920000/10916000/10915910/e72f0a8d.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Mulberry Collection Silk Village",
      "Rate": "9,2/10 - Tuyệt vời",
      "Description": "Khách sạn 4.5 sao sang trọng nằm ở Trung tâm Hội An\r\nCòn chần chừ gì mà không đến Mulberry Collection Silk Village để trải nghiệm dịch vụ đón khách từ sân bay, sân hiên và trung tâm thương mại trong khuôn viên. Du khách muốn nghỉ ngơi thư giãn nhất định phải đến phòng tắm hơi hay phòng xông hơi để tận hưởng dịch vụ trị liệu toàn thân, chăm sóc da mặt hay liệu pháp hương thơm. Hải sản, quang cảnh vườn và tùy chọn dùng bữa ngoài trời là những tiện nghi không thể bỏ lỡ tại hai nhà hàng trong khuôn viên. Không chỉ có tiệm cà phê/quán cà phê và vườn, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\n2 hồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), xe đạp cho thuê miễn phí và dịch vụ tư vấn/hỗ trợ khách\r\nBáo miễn phí, quầy tiếp tân phục vụ 24 giờ/ngày và dịch vụ hỗ trợ tour/vé du lịch\r\nKhách lưu trú bị hấp dẫn bởi giá trị tổng quan tốt và hồ bơi\r\nCác tiện nghi trong phòng\r\nTất cả 131 phòng được trang bị những ưu đãi bao gồm máy điều hòa nhiệt độ và áo choàng tắm, bên cạnh đó là các tiện nghi chiều lòng du khách như Wifi miễn phí và két bảo mật. Du khách bị hấp dẫn bởi các phòng rộng rãi mà nơi lưu trú cung cấp.\r\nNhững tiện nghi nổi bật khác trong tất cả các phòng gồm có:\r\nBuồng tắm vòi sen, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV màn hình phẳng với truyền hình cáp\r\nTủ quần áo, ban công và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:00 với phụ phí: 480000 VNĐ cho người lớn và 240000 VNĐ cho trẻ em\r\n2 nhà hàng và tiệm cà phê/quán cà phê\r\nQuầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Silk Restaurant\r\nCua Dai",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/30000000/29290000/29282300/29282295/d42ad291.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/30000000/29290000/29282300/29282295/29028436.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/30000000/29290000/29282300/29282295/ed849b8a.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/30000000/29290000/29282300/29282295/03cf9398.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Pullman Danang Beach Resort",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Khách sạn 5 sao sang trọng nằm ở Ngũ Hành Sơn\r\nQuán bar trên bãi biển, quán bar cạnh hồ bơi và tiệc chiêu đãi miễn phí của ban quản lý chỉ là một vài trong số vô vàn tiện nghi có tại Pullman Danang Beach Resort. Khách sạn này là địa điểm tắm nắng không thể bỏ qua với bãi biển cát trắng, nhà hàng sát biển và nhà lều trên bãi biển miễn phí. Tự chiêu đãi bản thân với trị liệu toàn thân, massage hoặc chăm sóc móng tay/chân tại spa The Nang Spa trong khuôn viên. Món ăn mang phong cách quốc tế, quang cảnh vườn và vị trí cạnh hồ bơi là những tiện nghi không thể bỏ lỡ tại hai nhà hàng trong khuôn viên. Phòng gym cùng với các hoạt động như bóng chuyền bãi biển, chèo thuyền kayak và lướt ván buồm hứa hẹn sẽ mang đến trải nghiệm thú vị. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như sân hiên và khu mua sắm trong khuôn viên cũng không kém phần tuyệt vời.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), xe đạp cho thuê miễn phí và 2 sân quần vợt ngoài trời\r\nDịch vụ xe limo/xe đưa đón hạng sang, dịch vụ hỗ trợ tour/vé du lịch và cửa hàng quà tặng\r\nDu khách vô cùng hài lòng về địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nCả 186 phòng đều kèm theo các tiện nghi bao gồm dịch vụ phòng 24 giờ và bồn tắm thủy lực, ngoài những nét riêng rất được lòng du khách như lò sưởi và bộ đồ giường cao cấp.\r\nNhững tiện nghi hấp dẫn khác trong phòng gồm có:\r\nBộ trải giường bằng vải cotton Ai Cập và giường gấp/giường phụ (phụ phí)\r\nBồn tắm thủy lực, vòi sen phun mưa và đồ dùng nhà tắm miễn phí\r\nTV LCD với truyền hình cáp\r\nTủ quần áo, ban công và khu vực vui chơi ngoài trời",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của ALLSAFE (Accor Hotels)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí  và Internet có dây",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet từ 06:30 đến 10:30 các ngày trong tuần và từ 06:30 đến 11:00 cuối tuần với phụ phí: 25 USD cho người lớn và 12.5 USD cho trẻ em\r\n2 nhà hàng và tiệm cà phê/quán cà phê\r\n2 quầy bar/khu lounge, quán bar trên bãi biển và quán bar cạnh hồ bơi\r\nTiệc tiếp đón miễn phí một số ngày\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Restaurant Epice\r\nAzure Beach Lounge\r\nInfinity Bar\r\nAzure Beach Bar",
      "service_workspace": "Trung tâm dịch vụ văn phòng phục vụ 24 giờ\r\nMáy tính\r\nTrung tâm hội nghị (720 mét vuông)\r\n11 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/14000000/13540000/13535600/13535542/08d3acc6.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/14000000/13540000/13535600/13535542/0adfff33.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/14000000/13540000/13535600/13535542/9b4f875f.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/14000000/13540000/13535600/13535542/4279c1fd.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Vanda",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Khách sạn 4 sao phù hợp cho gia đình nằm ở Trung tâm Thành phố Đà Nẵng\r\nSẽ thật đáng tiếc nếu bỏ lỡ xe đưa đón sân bay hai chiều, sân thượng và tiệm cà phê/quán cà phê tại Khách sạn Vanda. Tự chiêu đãi bản thân với massage đá nóng, chăm sóc móng tay/chân hoặc chăm sóc da mặt tại spa Vanda Spa trong khuôn viên. Không chỉ có dịch vụ giặt ủi/giặt khô và quán bar, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nNhững tiện nghi, dịch vụ khác tại khách sạn này bao gồm:\r\nHồ bơi trong nhà và hồ bơi dành cho trẻ em\r\nBãi đậu xe tự phục vụ và bãi đậu xe có người phục vụ không thu phí\r\nBữa sáng buffet (phụ phí), xe đạp cho thuê miễn phí và xe đưa đón trong khu vực\r\nXe đưa đón trong khu vực, quầy tiếp tân phục vụ 24 giờ/ngày và dịch vụ trông giữ/bảo quản hành lý\r\nKhách hết lời khen ngợi giá trị tổng quan tốt\r\nCác tiện nghi trong phòng\r\nTất cả 114 phòng được trang bị những ưu đãi bao gồm dịch vụ phòng 24 giờ và máy điều hòa nhiệt độ, ngoài ra còn có các tiện nghi chiều lòng du khách như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi nổi bật thêm trong phòng gồm có:\r\nPhòng tắm với bồn tắm hoặc buồng tắm vòi sen và đồ dùng nhà tắm miễn phí\r\nTV màn hình phẳng với truyền hình cáp\r\nDịch vụ dọn phòng hàng ngày, bàn và điện thoại",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nNơi lưu trú được niêm phong sau khi vệ sinh\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Hướng dẫn COVID-19 (CDC) và Hướng dẫn COVID-19 (WHO)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:00 đến 10:00 với phụ phí: 165000 VNĐ cho người lớn và 125000 VNĐ cho trẻ em\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Hồ bơi trẻ em Trung tâm thể dục Sử dụng xe đạp miễn phí Khu spa với đầy đủ các liệu pháp Hồ bơi trong nhà Phòng tắm hơi Phòng xông hơi",
      "service_workspace": "Khu lò nướng BBQ Sân thượng",
      "img1": "https://images.trvl-media.com/lodging/5000000/4800000/4790600/4790557/751c0024.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/5000000/4800000/4790600/4790557/fbe7dc19.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/5000000/4800000/4790600/4790557/d81c0a73.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/5000000/4800000/4790600/4790557/aef0fa16.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "TMS Hotel Da Nang Beach",
      "Rate": "9,2/10 - Tuyệt vời",
      "Description": "Khách sạn 4 sao tọa lạc ở Ngũ Hành Sơn\r\nCòn chần chừ gì mà không đến TMS Hotel Da Nang Beach để trải nghiệm quán bar cạnh hồ bơi, sân hiên và tiệm cà phê/quán cà phê. Massage hay chăm sóc móng tay/chân tại spa Mélangé trong khuôn viên chắc chắn sẽ đem lại cho bạn giây phút thư giãn. Nhà hàng trong khuôn viên, Savour, có món địa phương và quốc tế. Không chỉ có hiệu cắt tóc và trang thiết bị giặt ủi, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng đầy đủ (phụ phí), dịch vụ đón khách tại nhà ga và quầy tiếp tân phục vụ 24 giờ/ngày\r\nNhân viên khiêng hành lý/hỗ trợ khách, dịch vụ hỗ trợ tour/vé du lịch và phòng trị liệu/massage\r\nKhách dành những lời có cánh cho nhân viên thân thiện, sẵn sàng hỗ trợ, vị trí gần sân bay và cơ sở vật chất hàng đầu\r\nCác tiện nghi trong phòng\r\nCả 228 phòng đều cung cấp các tiện nghi tuyệt vời bao gồm dịch vụ phòng 24 giờ và máy điều hòa nhiệt độ, bên cạnh đó là những nét riêng rất được lòng du khách như khu tiếp khách tách biệt và áo choàng tắm. Du khách bị hấp dẫn bởi các phòng thoải mái mà nơi lưu trú cung cấp.\r\nNhững tiện nghi khác trong tất cả các phòng bao gồm:\r\nBộ đồ giường kháng dị ứng và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nĐồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV với truyền hình cáp\r\nTủ quần áo, ban công và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ an toàn miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 06:30 đến 10:00 với phụ phí: 295000 VNĐ cho người lớn và 195000 VNĐ cho trẻ em\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Savour\r\nSweet Bakery & Bistro\r\nMagic Lounge",
      "service_workspace": "Trung tâm dịch vụ văn phòng phục vụ 24 giờ\r\n5 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/16000000/15130000/15123200/15123120/fef12068.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/16000000/15130000/15123200/15123120/c3f66b86.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/16000000/15130000/15123200/15123120/b424d0d3.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/16000000/15130000/15123200/15123120/223d536f.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Grand Tourane",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Khách sạn 4 sao tọa lạc ở Sơn Trà\r\nGần ngay Bãi biển Mỹ Khê, Khách sạn Grand Tourane cung cấp các tiện nghi, dịch vụ như xe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và sân hiên. Với các tiện nghi như vị trí sát biển và nhà hàng sát biển, không có gì ngạc nhiên khi khách sạn là thiên đường tắm nắng. Nếu muốn nghỉ ngơi thư giãn, du khách còn chờ gì mà không trải nghiệm phòng tắm hơi. Nhà hàng món ăn mang phong cách quốc tế trong khuôn viên, Bela Vista, gây ấn tượng bởi quang cảnh biển. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có tiệm cà phê/quán cà phê và vườn.\r\nCác tiện nghi, dịch vụ khác bao gồm:\r\n2 hồ bơi ngoài trời và hồ bơi dành cho trẻ em\r\nBữa sáng đầy đủ (phụ phí), sân quần vợt ngoài trời và dịch vụ tư vấn/hỗ trợ khách\r\nDịch vụ ATM/ngân hàng, 6 phòng họp và két an toàn ở quầy tiếp tân\r\nQuầy tiếp tân phục vụ 24 giờ/ngày, dịch vụ trông giữ/bảo quản hành lý và thang máy\r\nKhách dành những lời có cánh cho giá trị tổng quan tốt, cơ sở vật chất hàng đầu và địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nTất cả 189 đều được trang bị những trải nghiệm chu đáo bao gồm két bảo mật đặt được máy tính xách tay và máy điều hòa nhiệt độ, cũng như các tiện nghi nổi bật như Wifi miễn phí và minibar. Du khách bị hấp dẫn bởi các phòng rộng rãi tại nơi lưu trú.\r\nNhững tiện nghi hấp dẫn thêm trong tất cả các phòng bao gồm:\r\nĐồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV LED với truyền hình cáp\r\nTủ quần áo, dịch vụ dọn phòng hàng ngày và bàn",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Không có chỗ đậu xe trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 06:30 đến 10:00 với phụ phí: 400000 VNĐ cho người lớn và 300000 VNĐ cho trẻ em\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Bela Vista",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nTrung tâm hội nghị\r\n6 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/54000000/53930000/53927100/53927018/6d6cba3e.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/54000000/53930000/53927100/53927018/w4200h2796x0y0-aa88990e.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/54000000/53930000/53927100/53927018/8a89c660.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/54000000/53930000/53927100/53927018/ad327cda.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Da Nang - Mikazuki Japanese Resorts & Spa",
      "Rate": "7,8/10 - Tốt",
      "Description": "Được nâng cấp vào năm 2019, khách sạn 5 sao sang trọng tọa lạc ở Liên Chiểu\r\nQuyền ra vào công viên nước, quán bar trên bãi biển và quán bar cạnh hồ bơi tại Da Nang - Mikazuki Japanese Resorts & Spa đang chờ du khách tới trải nghiệm. Với bãi biển riêng, không có gì ngạc nhiên khi khách sạn này là địa điểm tắm nắng lý tưởng. Chớ quên dành thời gian thư giãn ở spa trong khuôn viên. Sẽ thật thiếu sót nếu không tới dùng bữa tại một trong 3 nhà hàng trong khuôn viên. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có sân hiên và tiệm cà phê/quán cà phê.\r\nCác tiện nghi, dịch vụ khác bao gồm:\r\n3 hồ bơi ngoài trời và 2 hồ bơi trong nhà với dòng sông lười, máng trượt nước và nhân viên cứu hộ trong khuôn viên\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), suối nước nóng trong khuôn viên và 2 sân quần vợt ngoài trời\r\nXe đưa đón trong khu vực, dịch vụ ATM/ngân hàng và dịch vụ cưới\r\nKhách ca ngợi nhiều lựa chọn ẩm thực và vị trí yên tĩnh\r\nCác tiện nghi trong phòng\r\nTất cả 294 phòng kèm theo những dịch vụ tận tâm bao gồm dịch vụ phòng 24 giờ và máy điều hòa nhiệt độ, ngoài các tiện nghi nổi bật như Wifi miễn phí và ghế cho bàn làm việc.\r\nNhững tiện nghi nổi bật khác trong phòng bao gồm:\r\nVòi sen phun mưa, bồn tắm và buồng tắm vòi sen riêng và chậu vệ sinh\r\nTV độ phân giải cao (HDTV) 55 inch với truyền hình vệ tinh\r\nTủ quần áo, ban công và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:00 với phụ phí: 400000 VNĐ cho người lớn và 350000 VNĐ cho trẻ em\r\n3 nhà hàng và tiệm cà phê/quán cà phê\r\n2 quầy bar/khu lounge, quán bar trên bãi biển và quán bar cạnh hồ bơi\r\nDịch vụ phòng 24 giờ\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "2 hồ bơi trong nhà 3 hồ bơi ngoài trời 2 sân quần vợt ngoài trời Phòng giải trí/trò chơi Hồ bơi trẻ em ",
      "service_workspace": "Vườn Nhân viên cứu hộ trong khuôn viên Khu giải trí ngoài trời Trên bãi biển riêng Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/16000000/15120000/15112800/15112701/0d18328a.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/16000000/15120000/15112800/15112701/e8c330c1.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/16000000/15120000/15112800/15112701/8571552c.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/16000000/15120000/15112800/15112701/3abbc8c7.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Silkotel Hội An",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Khách sạn 4 sao tọa lạc ở Cẩm Phô\r\nSẽ thật đáng tiếc nếu bỏ lỡ xe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và dịch vụ giặt ủi/giặt khô tại Silkotel Hội An. Khách sạn này tạo cơ hội tắm nắng tuyệt vời nhờ sở hữu xe đưa đón đến bãi biển miễn phí. Phòng tắm hơi hay bồn tắm nước nóng thu hút đông đảo du khách đến nghỉ ngơi thư giãn nhờ có dịch vụ massage. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như phòng gym và trung tâm dịch vụ văn phòng cũng không kém phần tuyệt vời.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em\r\nBữa sáng buffet (phụ phí), xe đạp cho thuê miễn phí và xe đưa đón trong khu vực\r\nThang máy, dịch vụ tư vấn/hỗ trợ khách và sảnh tiếp tân\r\nBáo miễn phí, két an toàn ở quầy tiếp tân và dịch vụ trông giữ/bảo quản hành lý\r\nDu khách hết lời khen ngợi bữa sáng tuyệt vời, nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nCả 95 phòng đều có các tiện nghi chiều lòng du khách bao gồm khu vực làm việc phù hợp cho laptop và máy điều hòa nhiệt độ, bên cạnh những ưu đãi như khu tiếp khách tách biệt và áo choàng tắm.\r\nNhững tiện nghi hấp dẫn thêm trong tất cả các phòng gồm có:\r\nĐồ dùng nhà tắm được thiết kế riêng, bồn tắm ngâm và máy sấy tóc\r\nTV với truyền hình cáp\r\nTủ quần áo, khu tiếp khách tách biệt và tủ lạnh",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nNơi lưu trú được khử trùng bằng xịt tĩnh điện\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nNơi lưu trú được niêm phong sau khi vệ sinh\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Hướng dẫn COVID-19 (WHO)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Cần yêu cầu để được sắp xếp chỗ đậu xe trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:00 với phụ phí: 370000 VNĐ cho người lớn và 370000 VNĐ cho trẻ em\r\nNhà hàng\r\nQuán bar cạnh hồ bơi\r\nCó dịch vụ phòng",
      "service_restaurant": "Hồ bơi trẻ em Trung tâm thể dục Sử dụng xe đạp miễn phí Hồ bơi ngoài trời Đu dây mạo hiểm Phòng tắm hơi Dịch vụ spa Bồn tắm thủy lực",
      "service_workspace": "Massage",
      "img1": "https://images.trvl-media.com/lodging/23000000/22520000/22517600/22517574/81592801.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/23000000/22520000/22517600/22517574/4dcf1d00.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/23000000/22520000/22517600/22517574/95b6f47f.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/23000000/22520000/22517600/22517574/765bcb3d.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Haian Riverfront Hotel Đà Nẵng",
      "Rate": "8,2/10 - Rất tốt",
      "Description": "Khách sạn 4 sao tọa lạc ở Trung tâm Thành phố Đà Nẵng\r\nQuán bar cạnh hồ bơi, sân hiên và dịch vụ giặt ủi/giặt khô tại Haian Riverfront Hotel Đà Nẵng đang chờ du khách tới trải nghiệm. Tự chiêu đãi bản thân với chăm sóc da mặt, massage hoặc trị liệu toàn thân tại spa AROMA SPA trong khuôn viên. Món địa phương và quốc tế là đặc điểm nổi bật của nhà hàng trong khuôn viên. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có quán bar và phòng gym.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\nHồ bơi trong nhà\r\nBữa sáng buffet (phụ phí), dịch vụ hỗ trợ tour/vé du lịch và nơi lưu trú không khói thuốc\r\nDịch vụ tư vấn/hỗ trợ khách, dịch vụ trông giữ/bảo quản hành lý và quầy tiếp tân phục vụ 24 giờ/ngày\r\nKét an toàn ở quầy tiếp tân, báo miễn phí và phòng trị liệu/massage\r\nCác tiện nghi trong phòng\r\nCả 86 phòng đều kèm theo các tiện nghi bao gồm bộ đồ giường cao cấp và khu vực làm việc phù hợp cho laptop, đồng thời không thể không kể đến những nét riêng rất được lòng du khách như máy điều hòa nhiệt độ và áo choàng tắm.\r\nNhững tiện nghi nổi bật khác trong phòng bao gồm:\r\nPhòng tắm với buồng tắm vòi sen và chậu vệ sinh\r\nTV màn hình phẳng 24 inch với truyền hình cáp\r\nTủ quần áo, dịch vụ dọn phòng hàng ngày và bàn",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Chỉ có chỗ đậu xe gắn máy trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:00 với phụ phí: 250000 VNĐ cho người lớn và 150000 VNĐ cho trẻ em\r\nNhà hàng\r\nQuán bar cạnh hồ bơi và quầy bar",
      "service_restaurant": "Trung tâm thể dục Khu spa với đầy đủ các liệu pháp Hồ bơi trong nhà",
      "service_workspace": "10 phòng trị liệu Tẩy tế bào chết Trị liệu toàn thân",
      "img1": "https://images.trvl-media.com/lodging/6000000/5160000/5155800/5155710/w3617h3366x0y272-8b534eee.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/6000000/5160000/5155800/5155710/dbc805d6.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/6000000/5160000/5155800/5155710/cfa92303.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/6000000/5160000/5155800/5155710/3934cf44.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "BlueSun Hotel",
      "Rate": "8,6/10 - Xuất sắc",
      "Description": "Khách sạn 4 sao tọa lạc ở Sơn Trà\r\nBãi biển Mỹ Khê cách không xa BlueSun Hotel, nơi lưu trú cung cấp các tiện nghi, dịch vụ như xe đưa đón sân bay hai chiều, quán bar sát hồ bơi và quán bar cạnh hồ bơi. Với bãi biển cát trắng, ghế dài tắm nắng và dù trên bãi biển, khách sạn là địa điểm lý tưởng để đắm mình dưới ánh nắng rực rỡ. Còn gì tuyệt bằng tự thưởng cho mình các dịch vụ spa nổi bật như chăm sóc móng tay/chân, liệu pháp hương thơm hay massage. Nhà hàng trong khuôn viên, Neptune Coffee & Bar, được biết đến với quang cảnh biển và vị trí cạnh hồ bơi. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như sân hiên và tiệm cà phê/quán cà phê cũng không kém phần tuyệt vời.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nHồ bơi trong nhà với ghế dài tắm nắng, ô/dù bên hồ bơi và quán bar sát hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng đầy đủ (phụ phí), xe đưa đón trong khu vực và xe đưa đón trong khu vực\r\nPhòng trị liệu/massage, thang máy và báo miễn phí\r\nKhách rất ấn tượng với nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nTất cả 110 đều hỗ trợ những trải nghiệm chu đáo bao gồm dịch vụ phòng 24 giờ và máy điều hòa nhiệt độ, đồng thời không thể không kể đến các tiện nghi chiều lòng du khách như Wifi miễn phí và ghế cho bàn làm việc.\r\nNhững tiện nghi hấp dẫn khác trong phòng bao gồm:\r\nTrà túi lọc/cà phê hòa tan miễn phí và ấm điện\r\nPhòng tắm với chậu vệ sinh và đồ dùng nhà tắm miễn phí\r\nTV LED 50 inch với truyền hình cáp\r\nTủ quần áo, dịch vụ dọn phòng hàng ngày và bàn",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nNơi lưu trú được khử trùng bằng xịt tĩnh điện\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nNơi lưu trú được niêm phong sau khi vệ sinh\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Ecolab (Chuyên viên bên thứ 3 - Toàn cầu)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 06:30 đến 09:30 với phụ phí: 300000 VNĐ cho người lớn và 300000 VNĐ cho trẻ em\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuầy bar ngay sát hồ bơi, quán bar cạnh hồ bơi và quầy bar\r\nDịch vụ phòng 24 giờ\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "Neptune Coffee & Bar\r\nUranus Sky Bar",
      "service_workspace": "Trung tâm dịch vụ văn phòng phục vụ 24 giờ\r\nMáy tính\r\nKhu hội nghị (110 mét vuông)\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/16000000/15510000/15502000/15501905/a5007141.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/16000000/15510000/15502000/15501905/8794364c.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/16000000/15510000/15502000/15501905/2a7c56f2.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/16000000/15510000/15502000/15501905/823f20b6.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Hội An Central Hotel",
      "Rate": "9,4/10 - Ngoại hạng",
      "Description": "Khách sạn 3 sao tọa lạc ở Sơn Phong\r\nSẽ thật đáng tiếc nếu bỏ lỡ bữa sáng buffet miễn phí, xe đưa đón sân bay hai chiều và quán bar cạnh hồ bơi tại Hội An Central Hotel. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như sân hiên và vườn cũng không kém phần tuyệt vời.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nXe đạp cho thuê miễn phí, dịch vụ tư vấn/hỗ trợ khách và dịch vụ hỗ trợ tour/vé du lịch\r\nQuầy tiếp tân phục vụ 24 giờ/ngày, dịch vụ trông giữ/bảo quản hành lý và két an toàn ở quầy tiếp tân\r\nDu khách dành những lời có cánh cho nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nToàn bộ 20 phòng đầy đủ những ưu đãi bao gồm các kênh phim chiếu ra mắt và máy điều hòa nhiệt độ, ngoài các tiện nghi chiều lòng du khách như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi hấp dẫn thêm trong tất cả các phòng bao gồm:\r\nPhòng tắm với vòi sen phun mưa và chậu vệ sinh\r\nTV màn hình phẳng 32 inch với truyền hình cáp và các kênh phim chiếu ra mắt\r\nẤm điện, quạt trần và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Bữa sáng buffet miễn phí hàng ngày từ 07:00 đến 10:00\r\nNhà hàng\r\nQuán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Sử dụng xe đạp miễn phí Hồ bơi ngoài trời",
      "service_workspace": "Nếu có yêu cầu về trang thiết bị hỗ trợ người khuyết tật, vui lòng liên hệ nơi lưu trú qua thông tin liên lạc được cung cấp trong xác nhận đặt phòng sau khi đặt.\r\nNơi lưu trú này không có thang máy\r\nBãi đậu xe có lối đi lại cho xe lăn",
      "img1": "https://images.trvl-media.com/lodging/6000000/5370000/5366300/5366211/4c6609f3.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/6000000/5370000/5366300/5366211/894e325e.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/6000000/5370000/5366300/5366211/28048df5.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/6000000/5370000/5366300/5366211/cb0466be.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Brilliant",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Khách sạn 4 sao tọa lạc ở Trung tâm Thành phố Đà Nẵng\r\nHộp đêm, quán bar cạnh hồ bơi và tiệm cà phê/quán cà phê chỉ là một vài trong số vô vàn tiện nghi có tại Khách sạn Brilliant. Ghé thăm spa Brilliant Spa trong khuôn viên và tận hưởng liệu pháp ấn huyệt đạo, trị liệu toàn thân và massage đá nóng. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như dịch vụ giặt ủi/giặt khô và quán bar cũng không kém phần tuyệt vời.\r\nBạn cũng sẽ tìm thấy các tiện nghi, dịch vụ như:\r\nHồ bơi trong nhà với ghế dài tắm nắng\r\nBãi đậu xe tự phục vụ và bãi đậu xe có người phục vụ không thu phí\r\nBữa sáng đầy đủ (phụ phí), thang máy và nhân viên khiêng hành lý/hỗ trợ khách\r\nNơi lưu trú không khói thuốc, máy vi tính và két an toàn ở quầy tiếp tân\r\nKhách lưu trú rất ấn tượng với nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nTất cả 102 đều hỗ trợ những ưu đãi bao gồm bộ đồ giường cao cấp và máy điều hòa nhiệt độ, ngoài các tiện nghi nổi bật như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi tuyệt vời thêm trong tất cả các phòng bao gồm:\r\nBồn tắm hoặc buồng tắm vòi sen, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV màn hình phẳng với kênh truyền hình cao cấp\r\nTủ quần áo, dịch vụ dọn phòng hàng ngày và bàn",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Internet có dây và Wifi miễn phí ở mọi phòng  và Internet có dây",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 06:00 đến 10:00 với phụ phí: 350000 VNĐ cho người lớn và 170000 VNĐ cho trẻ em\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Trung tâm thể dục Khu spa với đầy đủ các liệu pháp Hồ bơi trong nhà Hộp đêm Phòng tắm hơi Bồn tắm thủy lực Phòng xông hơi",
      "service_workspace": "Ghế dài bên hồ bơi",
      "img1": "https://images.trvl-media.com/lodging/12000000/11830000/11821900/11821812/550d8fb0.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/12000000/11830000/11821900/11821812/50f3e5ca.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/12000000/11830000/11821900/11821812/e670023f.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/12000000/11830000/11821900/11821812/0bf7c6bc.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Ann Retreat Resort & Spa",
      "Rate": "9,4/10 - Ngoại hạng",
      "Description": "Khách sạn 4 sao tọa lạc bên sông\r\nTại Ann Retreat Resort & Spa, xe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và sân hiên đều rất đáng mong đợi. Nhà hàng trong khuôn viên, The Soul, có món ăn Việt Nam. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có tiệm cà phê/quán cà phê và vườn.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\n2 hồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng, ô/dù bên hồ bơi và nhân viên cứu hộ trong khuôn viên\r\nBãi đậu xe tự phục vụ và bãi đậu xe có người phục vụ không thu phí\r\nBữa sáng buffet (phụ phí), xe đạp cho thuê miễn phí và dịch vụ trả phòng nhanh\r\nTV tại sảnh, sảnh tiếp tân và thang máy\r\nDu khách hết lời khen ngợi nhà hàng, giá trị tổng quan tốt và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nCả 76 phòng đều kèm theo các tiện nghi đẳng cấp bao gồm bộ đồ giường cao cấp và danh sách các loại gối cho khách chọn lựa, cũng như những ưu đãi như máy điều hòa nhiệt độ và khu tiếp khách tách biệt.\r\nNhững tiện nghi thêm trong tất cả các phòng bao gồm:\r\nĐồ dùng nhà tắm được thiết kế riêng và máy sấy tóc\r\nTV màn hình phẳng 32 inch với truyền hình cáp\r\nTủ quần áo, khu tiếp khách tách biệt và ấm điện",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:00 với phụ phí: 400000 VNĐ cho người lớn và 200000 VNĐ cho trẻ em\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "The Soul",
      "service_workspace": "Trung tâm dịch vụ văn phòng",
      "img1": "https://images.trvl-media.com/lodging/4000000/3990000/3982200/3982113/d5965d1e.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/4000000/3990000/3982200/3982113/183761d8.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/4000000/3990000/3982200/3982113/d7ac18d4.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/4000000/3990000/3982200/3982113/c3ee6822.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Novotel Danang Premier Han River",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Khách sạn 5 sao sang trọng nằm ở Trung tâm Thành phố Đà Nẵng\r\nCòn chần chừ gì mà không đến Novotel Danang Premier Han River để trải nghiệm hộp đêm, xe đưa đón sân bay hai chiều và quán bar cạnh hồ bơi. Tự chiêu đãi bản thân với tẩy tế bào chết, massage Thụy Điển hoặc liệu pháp quấn cơ thể tại spa In Balance trong khuôn viên. Các món ăn phong cách fusion, vị trí cạnh hồ bơi và tùy chọn dùng bữa ngoài trời là những tiện nghi không thể bỏ lỡ tại hai nhà hàng trong khuôn viên. Phòng gym 24 giờ cung cấp lớp yoga; sẽ thật thiếu sót nếu không nhắc đến sân hiên, khu mua sắm trong khuôn viên và 3 tiệm cà phê/quán cà phê của nơi lưu trú. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có vườn và sân chơi.\r\nCác tiện nghi, dịch vụ bổ sung bao gồm:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), xe đưa đón trong khu vực miễn phí và dịch vụ xe limo/xe đưa đón hạng sang\r\nXe đưa đón trong khu vực, dịch vụ trả phòng nhanh và phòng trị liệu/massage\r\nDu khách vô cùng hài lòng về bữa sáng tuyệt vời, nhân viên thân thiện, sẵn sàng hỗ trợ và cơ sở vật chất hàng đầu\r\nCác tiện nghi trong phòng\r\nCả 326 phòng đều cung cấp các tiện nghi đẳng cấp bao gồm dịch vụ phòng 24 giờ và bộ đồ giường cao cấp, ngoài những trải nghiệm chu đáo như khu vực làm việc phù hợp cho laptop và điều hòa.\r\nNhững tiện nghi chiều lòng du khách khác trong phòng gồm có:\r\nGiường gấp/giường phụ (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nVòi sen phun mưa, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV LCD 32 inch với kênh truyền hình cao cấp\r\nTủ quần áo, khu tiếp khách tách biệt và tủ lạnh",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của ALLSAFE (Accor Hotels)",
      "service_internet": "Internet có dây và Wifi miễn phí ở mọi phòng ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:00 đến 10:00 với phụ phí: 398475 VNĐ cho người lớn và 199238 VNĐ cho trẻ em\r\n2 nhà hàng và 3 tiệm cà phê/quán cà phê\r\n2 quầy bar/khu lounge và quán bar cạnh hồ bơi\r\nDịch vụ phòng 24 giờ\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "The Square\r\nPier36 Tapas Coffe Bar\r\nPremier Lounge",
      "service_workspace": "Trung tâm dịch vụ văn phòng phục vụ 24 giờ\r\nMáy tính\r\nTrung tâm hội nghị (807 mét vuông)\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/77000000/76990000/76986000/76985972/45d69454.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/77000000/76990000/76986000/76985972/abc8c559.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/77000000/76990000/76986000/76985972/5bce1bee.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/77000000/76990000/76986000/76985972/00861672.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Mercure Danang French Village Bana Hills",
      "Rate": "8,2/10 - Rất tốt",
      "Description": "Được nâng cấp vào năm 2022, khách sạn 4 sao thân thiện với môi trường tọa lạc ở Hòa Vang\r\nCòn chần chừ gì mà không đến Mercure Danang French Village Bana Hills để trải nghiệm xe đưa đón sân bay hai chiều, sân hiên và 3 tiệm cà phê/quán cà phê. Phòng tắm hơi hay phòng xông hơi là địa điểm thư giãn không thể bỏ qua. Dù ghé đến bất kỳ nhà hàng nào trong 5 nhà hàng trong khuôn viên, du khách đều có cơ hội trải nghiệm món địa phương và quốc tế cùng nhiều tiện nghi nổi bật khác. Không chỉ có vườn và thư viện, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nNhững tiện nghi, dịch vụ khác tại khách sạn này bao gồm:\r\nHồ bơi trong nhà và hồ bơi dành cho trẻ em\r\nBãi đậu xe tự phục vụ và bãi đậu xe có người phục vụ không thu phí\r\nBữa sáng buffet (phụ phí), xe đưa đón trong khu vực và xe đưa đón trong khu vực\r\nKhu lò nướng BBQ, dịch vụ tư vấn/hỗ trợ khách và quầy tiếp tân phục vụ 24 giờ/ngày\r\nDu khách bị hấp dẫn bởi nhà hàng\r\nCác tiện nghi trong phòng\r\nToàn bộ 461 phòng trang bị nội thất với thiết kế riêng biệt có những nét đặc trưng thể hiện sự chu đáo bao gồm dịch vụ phòng 24 giờ và khu vực làm việc phù hợp cho laptop cùng những tiện nghi chiều lòng khách như Wifi miễn phí và máy điều hòa nhiệt độ. Du khách ca ngợi các phòng thoải mái ở nơi lưu trú.\r\nNhững tiện nghi tuyệt vời khác trong phòng bao gồm:\r\nDụng cụ mỹ thuật và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nPhòng tắm với đồ dùng nhà tắm được thiết kế riêng và bồn tắm hoặc buồng tắm vòi sen\r\nTV plasma với truyền hình cáp\r\nTủ quần áo, quạt trần và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của ALLSAFE (Accor Hotels)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 09:30 với phụ phí: 289000 VNĐ cho người lớn và 145000 VNĐ cho trẻ em\r\n5 nhà hàng và 3 tiệm cà phê/quán cà phê\r\nQuầy bar\r\nDịch vụ phòng 24 giờ\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "La Crique\r\nL'Etable\r\nCafe Postal\r\nMaison Du Roi\r\nLe Grenier",
      "service_workspace": "Trung tâm dịch vụ văn phòng phục vụ 24 giờ\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/20000000/19290000/19288300/19288251/w3833h2119x3y3-606d9ac4.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/20000000/19290000/19288300/19288251/f6f25466.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/20000000/19290000/19288300/19288251/58029924.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/20000000/19290000/19288300/19288251/c7be86a3.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Vedana Lagoon Resort & Spa",
      "Rate": "9,4/10 - Ngoại hạng",
      "Description": "Resort 5 sao sang trọng tọa lạc sát mặt nước\r\nQuán bar cạnh hồ bơi, sân hiên và vườn tại Vedana Lagoon Resort & Spa đang chờ du khách tới trải nghiệm. Ghé thăm spa trong khuôn viên và tự chiêu đãi bản thân dịch vụ liệu pháp quấn cơ thể, chăm sóc da mặt hoặc massage mô sâu. Sẽ thật thiếu sót nếu bỏ qua nhà hàng trong khuôn viên, Piano. Lớp yoga được cung cấp tại phòng gym; đừng bỏ qua các hoạt động giải trí khác như câu cá, chèo thuyền kayak và bóng rổ. Không chỉ có sân chơi và hiệu cắt tóc, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nCác tiện nghi, dịch vụ bổ sung bao gồm:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng kiểu Âu (phụ phí), xe đạp cho thuê miễn phí và sân quần vợt ngoài trời\r\nDịch vụ đón khách tại nhà ga, báo miễn phí và két an toàn ở quầy tiếp tân\r\nDu khách hết lời khen ngợi địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nTất cả 68 phòng trang bị nội thất với thiết kế riêng biệt đều cung cấp các tiện nghi chiều lòng du khách bao gồm dịch vụ phòng 24 giờ và lò sưởi, bên cạnh đó là những điểm nhấn của sự hiếu khách như máy điều hòa nhiệt độ và khu tiếp khách tách biệt. Khách vô cùng hài lòng về các phòng rộng rãi ở nơi lưu trú.\r\nNhững tiện nghi tuyệt vời khác trong phòng gồm có:\r\nBồn tắm trẻ em và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nBộ đồ giường kháng dị ứng và giường gấp/giường phụ (phụ phí)\r\nBồn tắm ngâm, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV 40 inch với truyền hình cáp\r\nTủ quần áo, ban công và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng kiểu Âu hàng ngày từ 06:30 đến 10:00 với phụ phí: 16 USD cho người lớn và 9 USD cho trẻ em\r\nNhà hàng\r\nQuán bar cạnh hồ bơi và quầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Piano\r\nHorizon",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/19000000/18280000/18279400/18279351/2b5f741e.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/19000000/18280000/18279400/18279351/c8c62295.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/19000000/18280000/18279400/18279351/60064a97.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/19000000/18280000/18279400/18279351/1289098b.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Draco Hotel & Suites",
      "Rate": "10,0/10 - Ngoại hạng",
      "Description": "Khách sạn 4 sao tọa lạc ở Ngũ Hành Sơn\r\nBữa sáng buffet miễn phí, xe đưa đón sân bay hai chiều và quán bar cạnh hồ bơi chỉ là một vài trong số vô vàn tiện nghi có tại Draco Hotel & Suites. Massage hay các dịch vụ spa khác chắn chắn sẽ giúp bạn có được tinh thần sảng khoái. Bên cạnh sân hiên và dịch vụ giặt ủi/giặt khô, du khách còn có thể tận hưởng Wifi miễn phí trong phòng với tốc độ 250+ Mbps (phù hợp cho 3-5 người hoặc tối đa 10 thiết bị).\r\nCác tiện nghi, dịch vụ khác bao gồm:\r\nHồ bơi ngoài trời với ghế dài tắm nắng\r\nDịch vụ trông giữ/bảo quản hành lý, két an toàn ở quầy tiếp tân và quầy tiếp tân phục vụ 24 giờ/ngày\r\nPhòng trị liệu/massage, chỗ đậu xe đạp và thang máy\r\nDịch vụ tư vấn/hỗ trợ khách và dịch vụ hỗ trợ tour/vé du lịch\r\nCác tiện nghi trong phòng\r\nTất cả 46 phòng đều có các tiện nghi nổi bật bao gồm lò sưởi và bộ đồ giường cao cấp, bên cạnh đó là những dịch vụ tận tâm như máy điều hòa nhiệt độ và áo choàng tắm.\r\nNhững tiện nghi nổi bật khác trong tất cả các phòng bao gồm:\r\nĐồ dùng nhà tắm được thiết kế riêng, chậu vệ sinh và máy sấy tóc\r\nSmart TV 43 inch với truyền hình cáp\r\nKhu vực vui chơi ngoài trời và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nNơi lưu trú được niêm phong sau khi vệ sinh\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Hướng dẫn COVID-19 (CDC)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí Tốc độ Wifi trong phòng: 250+ Mbps (phù hợp cho 3-5 người hoặc tối đa 10 thiết bị)\r\n",
      "service_parking": "Bãi đậu xe miễn phí cách nơi lưu trú khoảng 200 m",
      "service_meal": "Bữa sáng buffet miễn phí hàng ngày từ 06:00 đến 10:00\r\nQuán bar cạnh hồ bơi",
      "service_restaurant": "Chỗ đậu xe đạp Hồ bơi ngoài trời Dịch vụ spa",
      "service_workspace": "Khu vực vui chơi ngoài trời Ghế dài bên hồ bơi Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/4000000/3850000/3844100/3844044/0684b450.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/4000000/3850000/3844100/3844044/049f6fcf.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/4000000/3850000/3844100/3844044/15aacbba.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/4000000/3850000/3844100/3844044/ab29c402.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Hilton Đà Nẵng",
      "Rate": "8,6/10 - Xuất sắc",
      "Description": "Khách sạn 5 sao sang trọng nằm ở Trung tâm Thành phố Đà Nẵng\r\nTại Hilton Đà Nẵng, cửa hàng tạp hóa/cửa hàng tiện dụng, sân hiên và tiệm cà phê/quán cà phê đều rất đáng mong đợi. Khi ghé đến hai nhà hàng trong khuôn viên, du khách nhớ tận hưởng món ăn Việt Nam cùng nhiều tiện nghi nổi bật khác. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có dịch vụ giặt ủi/giặt khô và quán bar.\r\nCác tiện nghi, dịch vụ khác bao gồm:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng nấu theo yêu cầu (phụ phí), dịch vụ trả phòng nhanh và cửa hàng quà tặng\r\nNhân viên thông thạo nhiều ngôn ngữ, thang máy và két an toàn ở quầy tiếp tân\r\nDu khách ca ngợi bữa sáng tuyệt vời, nhân viên thân thiện, sẵn sàng hỗ trợ và cơ sở vật chất hàng đầu\r\nCác tiện nghi trong phòng\r\nTất cả 220 phòng đều đầy đủ các tiện nghi tuyệt vời bao gồm dịch vụ phòng 24 giờ và lò sưởi, ngoài những ưu đãi như két bảo mật đặt được máy tính xách tay và khu vực làm việc phù hợp cho laptop.\r\nNhững tiện nghi thêm trong phòng bao gồm:\r\nGiường gấp/giường phụ (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nBồn tắm và buồng tắm vòi sen riêng, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV màn hình phẳng với kênh truyền hình cao cấp và đầu đĩa DVD\r\nTủ quần áo, dụng cụ pha cà phê/trà và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của CleanStay (Hilton)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ an toàn miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng nấu theo yêu cầu hàng ngày từ 06:30 đến 10:00 với phụ phí: 346500 VNĐ cho người lớn và 173250 VNĐ cho trẻ em\r\n2 nhà hàng và tiệm cà phê/quán cà phê\r\nQuầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "The Sail\r\nBrasserie Nam\r\nCafe Viet",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nKhu hội nghị\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/6000000/5590000/5589700/5589618/c935fbcd.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/6000000/5590000/5589700/5589618/4e95cc48.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/6000000/5590000/5589700/5589618/118cd9a8.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/6000000/5590000/5589700/5589618/ff18f035.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "La Siesta Hoi An Resort & Spa",
      "Rate": "9,6/10 - Ngoại hạng",
      "Description": "Được nâng cấp vào năm 2022, khách sạn 4.5 sao sang trọng tọa lạc ở Thanh Hà\r\nTại La Siesta Hoi An Resort & Spa, xe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và sân hiên đều rất đáng mong đợi. Ghé thăm spa La Siesta trong khuôn viên và tận hưởng massage đá nóng, chăm sóc da mặt và trị liệu toàn thân. Khi ghé đến hai nhà hàng trong khuôn viên, du khách nhớ tận hưởng món Á cùng nhiều tiện nghi nổi bật khác. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như vườn và sân chơi cũng không kém phần tuyệt vời.\r\nBạn cũng sẽ tìm thấy các tiện nghi, dịch vụ như:\r\n4 hồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), dịch vụ tư vấn/hỗ trợ khách và khu lò nướng BBQ\r\nNhân viên khiêng hành lý/hỗ trợ khách, dịch vụ hỗ trợ tour/vé du lịch và két an toàn ở quầy tiếp tân\r\nKhách lưu trú dành những lời có cánh cho nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nTất cả 137 phòng đều cung cấp các tiện nghi tuyệt vời bao gồm bộ đồ giường cao cấp và danh sách các loại gối cho khách chọn lựa, bên cạnh đó là những điểm nhấn của sự hiếu khách như máy điều hòa nhiệt độ và khu tiếp khách tách biệt. Khách bị hấp dẫn bởi các phòng thoải mái tại nơi lưu trú.\r\nNhững tiện nghi thêm trong tất cả các phòng bao gồm:\r\nVòi sen phun mưa, đồ dùng nhà tắm được thiết kế riêng và máy sấy tóc\r\nTV LCD với truyền hình cáp\r\nTủ quần áo, khu tiếp khách tách biệt và tủ lạnh",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:00 với phụ phí: 230000 VNĐ cho người lớn và 230000 VNĐ cho trẻ em\r\n2 nhà hàng\r\nQuán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Red Bean\r\nTemple",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/31000000/30020000/30014100/30014069/0c3a54b8.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/31000000/30020000/30014100/30014069/f385077b.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/31000000/30020000/30014100/30014069/6ddbff44.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/31000000/30020000/30014100/30014069/8e67050b.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "TIA Wellness Resort",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Resort 5 sao sang trọng nằm ở Ngũ Hành Sơn\r\nSẽ thật đáng tiếc nếu bỏ lỡ xe đưa đón sân bay hai chiều, quán bar trên bãi biển và quán bar cạnh hồ bơi tại TIA Wellness Resort. Với bãi biển riêng, ghế dài tắm nắng và dù trên bãi biển, resort là địa điểm lý tưởng để đắm mình dưới ánh nắng rực rỡ. Tự chiêu đãi bản thân với trị liệu toàn thân, chăm sóc móng tay/chân hoặc chăm sóc da mặt tại spa TIA Wellness Centre trong khuôn viên. Món Á, quang cảnh vườn và vị trí cạnh hồ bơi là những tiện nghi không thể bỏ lỡ tại hai nhà hàng trong khuôn viên. Lớp aerobics và lớp yoga được cung cấp tại phòng gym; yoga bãi biển cũng là hoạt động không thể bỏ qua. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như tiệc chiêu đãi miễn phí hàng ngày của ban quản lý và sân hiên cũng không kém phần tuyệt vời.\r\nNhững tiện nghi, dịch vụ khác tại resort này bao gồm:\r\n2 hồ bơi ngoài trời với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ và bãi đậu xe có người phục vụ không thu phí\r\nXe đưa đón đến trung tâm thương mại miễn phí, xe đưa đón trong khu vực và xe đưa đón trong khu vực\r\nDịch vụ trả phòng nhanh, phòng trị liệu/massage và giải trí về đêm\r\nKhách vô cùng hài lòng về vị trí gần bãi biển, nhân viên thân thiện, sẵn sàng hỗ trợ và cơ sở vật chất hàng đầu\r\nCác tiện nghi trong phòng\r\nTất cả 87 phòng đều hỗ trợ các tiện nghi bao gồm hồ bơi nhỏ riêng và dịch vụ phòng 24 giờ, cũng như những ưu đãi như bộ đồ giường cao cấp và danh sách các loại gối cho khách chọn lựa.\r\nNhững tiện nghi hấp dẫn khác trong tất cả các phòng gồm có:\r\nDịch vụ trông trẻ tại phòng (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nNệm có lớp đệm bông, giường gấp/giường phụ (phụ phí) và đi văng (trường kỷ)\r\nVòi sen phun mưa, đồ dùng nhà tắm được thiết kế riêng và bồn tắm và buồng tắm vòi sen riêng\r\nTV LCD 42 inch với truyền hình cáp\r\nSân riêng, tủ quần áo và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nNơi lưu trú được niêm phong sau khi vệ sinh\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Hướng dẫn COVID-19 (WHO)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "2 nhà hàng\r\nQuán bar trên bãi biển, quán bar cạnh hồ bơi và quầy bar\r\nTiệc tiếp đón miễn phí hàng ngày\r\nDịch vụ phòng 24 giờ\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "The Dining Room\r\nThe Ocean Bistro\r\nThe Lounge",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/22000000/21740000/21733600/21733592/d5b8b98e.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/22000000/21740000/21733600/21733592/0e633fb4.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/22000000/21740000/21733600/21733592/d6293087.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/22000000/21740000/21733600/21733592/2e6acc09.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Bel Marina Hội An Resort",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Resort 4 sao phù hợp cho gia đình nằm ở Cẩm Phô\r\nXe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và sân hiên tại Bel Marina Hội An Resort đang chờ du khách tới trải nghiệm. Ghé thăm spa Sundari Spa trong khuôn viên và tận hưởng massage, trị liệu toàn thân và chăm sóc móng tay/chân. Nhà hàng trong khuôn viên, Silk River, có món ăn mang phong cách quốc tế. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có vườn và dịch vụ giặt ủi/giặt khô.\r\nCác tiện nghi, dịch vụ bổ sung bao gồm:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với dòng sông lười, ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBáo miễn phí, dịch vụ trông giữ/bảo quản hành lý và dịch vụ cưới\r\nDịch vụ hỗ trợ tour/vé du lịch, quầy tiếp tân phục vụ 24 giờ/ngày và cửa hàng quà tặng\r\nKhách dành những lời có cánh cho giá trị tổng quan tốt và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nTất cả 106 phòng đều đầy đủ các tiện nghi đẳng cấp bao gồm dịch vụ phòng 24 giờ và bộ đồ giường cao cấp, đồng thời không thể không kể đến những ưu đãi như máy điều hòa nhiệt độ và khu tiếp khách tách biệt. Khách bị hấp dẫn bởi các phòng rộng rãi ở nơi lưu trú.\r\nNhững tiện nghi nổi bật thêm trong tất cả các phòng bao gồm:\r\nGiường gấp/giường phụ (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nBồn tắm hoặc buồng tắm vòi sen, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV LCD 40 inch với truyền hình cáp\r\nTủ quần áo, khu tiếp khách tách biệt và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng\r\nQuán bar cạnh hồ bơi và quầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Silk River",
      "service_workspace": "Trung tâm dịch vụ văn phòng phục vụ 24 giờ\r\nMáy tính",
      "img1": "https://images.trvl-media.com/lodging/20000000/19750000/19746200/19746125/d5c5fac8.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/20000000/19750000/19746200/19746125/9ffc1dc7.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/20000000/19750000/19746200/19746125/40180be7.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/20000000/19750000/19746200/19746125/3f1226cb.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Grand Sunrise Boutique",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Khách sạn 4 sao tọa lạc ở Ngũ Hành Sơn\r\nSẽ thật đáng tiếc nếu bỏ lỡ xe đưa đón sân bay hai chiều, sân hiên và vườn tại Khách sạn Grand Sunrise Boutique. Tự chiêu đãi bản thân những dịch vụ spa như massage mô sâu hoặc liệu pháp ấn huyệt đạo. Nhà hàng trong khuôn viên, Paradise, có món địa phương và quốc tế. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như dịch vụ giặt ủi/giặt khô và quán bar cũng không kém phần tuyệt vời.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời\r\nBãi đậu xe tự phục vụ miễn phí\r\nDịch vụ tư vấn/hỗ trợ khách, dịch vụ hỗ trợ tour/vé du lịch và bàn ghế ngoài trời\r\nNơi lưu trú không khói thuốc, thang máy và báo miễn phí\r\nKhách dành những lời có cánh cho giá trị tổng quan tốt, nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nTất cả 80 phòng cung cấp những dịch vụ tận tâm bao gồm máy điều hòa nhiệt độ, đồng thời không thể không kể đến các tiện nghi tuyệt vời như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi thêm trong tất cả các phòng gồm có:\r\nBuồng tắm vòi sen, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTủ quần áo, ấm điện và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng\r\nQuầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Paradise",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/5000000/4720000/4715000/4714931/990829b4.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/5000000/4720000/4715000/4714931/418d6406.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/5000000/4720000/4715000/4714931/a1baf7de.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/5000000/4720000/4715000/4714931/4cd8da1e.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Allegro Hoi An -  A Little Luxury Hotel & Spa",
      "Rate": "9,6/10 - Ngoại hạng",
      "Description": "Khách sạn 5 sao sang trọng nằm ở Trung tâm Hội An\r\nQuán bar cạnh hồ bơi, sân hiên và tiệm cà phê/quán cà phê chỉ là một vài trong số vô vàn tiện nghi có tại Allegro Hoi An - A Little Luxury Hotel & Spa. Đừng bỏ lỡ cơ hội tận hưởng dịch vụ tẩy tế bào chết, chăm sóc móng tay/chân và massage tại spa trong khuôn viên. Nhà hàng món địa phương và quốc tế trong khuôn viên gây chú ý với quang cảnh hồ bơi. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có vườn và thư viện.\r\nBạn cũng sẽ tìm thấy các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ và bãi đậu xe có người phục vụ không thu phí\r\nXe đạp cho thuê miễn phí, phòng trị liệu/massage và dịch vụ ATM/ngân hàng\r\nDịch vụ tư vấn/hỗ trợ khách, két an toàn ở quầy tiếp tân và cửa hàng quà tặng\r\nDu khách rất ấn tượng với nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nCả 94 phòng đều hỗ trợ các tiện nghi bao gồm ban công với bàn ghế và khu vực làm việc phù hợp cho laptop, bên cạnh những trải nghiệm chu đáo như máy điều hòa nhiệt độ và khu tiếp khách tách biệt.\r\nNhững tiện nghi hấp dẫn khác trong tất cả các phòng gồm có:\r\nGiường gấp/giường phụ (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nPhòng tắm riêng với vòi sen phun mưa và bồn tắm ngâm\r\nTV màn hình phẳng 42 inch với kênh truyền hình cao cấp\r\nTủ quần áo, khu tiếp khách tách biệt và ấm điện",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nNơi lưu trú được niêm phong sau khi vệ sinh\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Hướng dẫn COVID-19 (CDC) và Hướng dẫn COVID-19 (WHO)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Hồ bơi mở cửa 24 giờ Trung tâm thể dục Sử dụng xe đạp miễn phí Khu spa với đầy đủ các liệu pháp Hồ bơi ngoài trời Phòng tắm hơi Xe gắn máy/xe tay ga cho thuê Bồn tắm thủy lực Phòng xông hơi",
      "service_workspace": "Vườn Ghế dài bên hồ bơi Ô/dù bên hồ bơi Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/20000000/19100000/19097700/19097651/18c8e97f.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/20000000/19100000/19097700/19097651/1efba5e2.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/20000000/19100000/19097700/19097651/7accb79b.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/20000000/19100000/19097700/19097651/0d4de38a.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Paris Deli Danang Beach Hotel",
      "Rate": "8,6/10 - Xuất sắc",
      "Description": "Khách sạn 4 sao tọa lạc ở Sơn Trà\r\nỞ ngay gần Bãi biển Mỹ Khê, Paris Deli Danang Beach Hotel cung cấp các tiện nghi, dịch vụ như xe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và tiệm cà phê/quán cà phê. Ghé thăm spa Oasis trong khuôn viên và tận hưởng liệu pháp quấn cơ thể, trị liệu toàn thân và chăm sóc da mặt. Nhà hàng trong khuôn viên, Paris Deli, thu hút thực khách với món địa phương và quốc tế và happy hour. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có sân chơi và dịch vụ giặt ủi/giặt khô.\r\nBạn cũng sẽ tìm thấy các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), TV tại sảnh và nhân viên khiêng hành lý/hỗ trợ khách\r\nQuầy tiếp tân phục vụ 24 giờ/ngày, thang máy và dịch vụ hỗ trợ tour/vé du lịch\r\nKhách vô cùng hài lòng về địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nTất cả 143 phòng hỗ trợ những trải nghiệm chu đáo bao gồm máy điều hòa nhiệt độ và áo choàng tắm, đồng thời không thể không kể đến các tiện nghi như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi hấp dẫn khác trong tất cả các phòng bao gồm:\r\nĐồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV LCD 42 inch với truyền hình cáp\r\nTủ quần áo, tủ lạnh và ấm điện",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 09:30 với phụ phí: 200000 VNĐ cho người lớn và 100000 VNĐ cho trẻ em\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Paris Deli\r\nSky Line",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nTrung tâm hội nghị\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/12000000/11030000/11028100/11028078/2859759e.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/12000000/11030000/11028100/11028078/125ff4a5.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/12000000/11030000/11028100/11028078/1b0afbdf.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/12000000/11030000/11028100/11028078/f7d36acc.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "The Ocean Villas",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Resort 5 sao sang trọng nằm ở Ngũ Hành Sơn\r\nCòn chần chừ gì mà không đến The Ocean Villas để trải nghiệm 18 sân golf, xe đưa đón sân bay hai chiều và quán bar trên bãi biển. Với các tiện nghi như bãi biển riêng và nhà hàng sát biển, không có gì ngạc nhiên khi resort là thiên đường tắm nắng. Du khách chắc chắn sẽ hài lòng với dịch vụ chăm sóc móng tay/chân và massage có ở Tides Spa, spa trong khuôn viên. Bistro trong khuôn viên, Whitecaps and Bistro, thu hút thực khách với quang cảnh biển và vị trí cạnh hồ bơi. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có quán bar cạnh hồ bơi và sân hiên.\r\nCác tiện nghi, dịch vụ khác bao gồm:\r\n2 hồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng đặc sản địa phương (phụ phí), sân quần vợt ngoài trời và dịch vụ xe limo/xe đưa đón hạng sang\r\nDịch vụ tư vấn/hỗ trợ khách, dịch vụ cưới và báo miễn phí\r\nKhách vô cùng hài lòng về nhiều lựa chọn ẩm thực, bữa sáng tuyệt vời và vị trí gần bãi biển\r\nCác tiện nghi trong phòng\r\nTất cả 115 phòng đều đầy đủ các tiện nghi đẳng cấp bao gồm máy điều hòa nhiệt độ và khu tiếp khách tách biệt, đồng thời không thể không kể đến những trải nghiệm chu đáo như khu vực ăn riêng và áo choàng tắm.\r\nNhững tiện nghi tuyệt vời khác trong tất cả các phòng gồm có:\r\nĐồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV LCD với kênh truyền hình cao cấp và đầu đĩa DVD\r\nTủ quần áo, ban công và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng",
      "service_internet": "Internet có dây và Wifi miễn phí ở mọi phòng ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đặc sản địa phương hàng ngày từ 06:30 đến 10:30 với phụ phí: 500000 VNĐ cho người lớn và 250000 VNĐ cho trẻ em\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar trên bãi biển, quán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Whitecaps and Bistro",
      "service_workspace": "Khu lò nướng BBQ Vườn Ghế dài bên hồ bơi Trên bãi biển riêng Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/7000000/6560000/6559500/6559422/69ac673c.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/7000000/6560000/6559500/6559422/01b81dc1.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/7000000/6560000/6559500/6559422/1997af4b.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/7000000/6560000/6559500/6559422/8f5714c7.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Aira Boutique Hoi An Hotel & Villa",
      "Rate": "9,6/10 - Ngoại hạng",
      "Description": "Khách sạn 3.5 sao tọa lạc ở Cẩm An\r\nSẽ thật đáng tiếc nếu bỏ lỡ xe đưa đón sân bay hai chiều, quán bar sát hồ bơi và quán bar cạnh hồ bơi tại Aira Boutique Hoi An Hotel & Villa. Khách sạn này tạo cơ hội tắm nắng tuyệt vời nhờ sở hữu bãi biển riêng ở khu vực gần đó. Còn gì tuyệt bằng tự thưởng cho mình các dịch vụ spa nổi bật như massage, tẩy tế bào chết hay chăm sóc móng tay/chân. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có sân hiên và vườn.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\n2 hồ bơi ngoài trời với ghế dài tắm nắng, ô/dù bên hồ bơi và quán bar sát hồ bơi\r\nXe đạp cho thuê miễn phí, dịch vụ đón khách tại nhà ga và dịch vụ trả phòng nhanh\r\nDịch vụ hỗ trợ tour/vé du lịch, phòng trị liệu/massage và két an toàn ở quầy tiếp tân\r\nKhu lò nướng BBQ, dịch vụ nhận phòng nhanh và dịch vụ trông giữ/bảo quản hành lý\r\nKhách bị hấp dẫn bởi vị trí gần bãi biển và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nTất cả 40 phòng trang bị nội thất với thiết kế riêng biệt được trang bị những dấu ấn tinh tế bao gồm máy điều hòa nhiệt độ và áo choàng tắm cùng những tiện nghi chiều lòng khách như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi chiều lòng du khách thêm trong tất cả các phòng gồm có:\r\nĐồ dùng nhà tắm miễn phí và máy sấy tóc\r\nSmart TV với truyền hình cáp\r\nTủ quần áo, ban công và ấm điện",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Không có chỗ đậu xe trong khuôn viên",
      "service_meal": "Nhà hàng\r\nQuầy bar ngay sát hồ bơi, quán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Sil",
      "service_workspace": "4 phòng trị liệu Liệu pháp hương thơm",
      "img1": "https://images.trvl-media.com/lodging/6000000/5250000/5241400/5241400/a0ebb4ea.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/6000000/5250000/5241400/5241400/756ed9db.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/6000000/5250000/5241400/5241400/121440ca.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/6000000/5250000/5241400/5241400/2f0b378e.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Samdi",
      "Rate": "8,4/10 - Rất tốt",
      "Description": "Khách sạn 4 sao tọa lạc ở Trung tâm Thành phố Đà Nẵng\r\nSân hiên, tiệm cà phê/quán cà phê và phòng giải trí/trò chơi có thưởng tại Khách sạn Samdi đang chờ du khách tới trải nghiệm. Du khách chắc chắn sẽ hài lòng với dịch vụ massage Thái và chăm sóc da mặt có ở Art Spa, spa trong khuôn viên. Không chỉ có dịch vụ giặt ủi/giặt khô và quán bar, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), xe đạp cho thuê miễn phí và TV tại sảnh\r\nBáo miễn phí, nhân viên khiêng hành lý/hỗ trợ khách và dịch vụ cưới\r\nKhách bị hấp dẫn bởi giá trị tổng quan tốt\r\nCác tiện nghi trong phòng\r\nTất cả 115 phòng đều cung cấp các tiện nghi bao gồm dịch vụ phòng 24 giờ và bộ đồ giường cao cấp, cũng như những ưu đãi như khu vực làm việc phù hợp cho laptop và máy điều hòa nhiệt độ.\r\nNhững tiện nghi tuyệt vời thêm trong tất cả các phòng gồm có:\r\nBộ trải giường bằng vải cotton Ai Cập và giường Select Comfort\r\nVòi sen phun mưa, đồ dùng nhà tắm được thiết kế riêng và chậu vệ sinh\r\nTV màn hình phẳng 42 inch với kênh truyền hình cao cấp\r\nTủ quần áo, ấm điện và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Internet có dây và Wifi miễn phí ở mọi phòng ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 07:00 đến 09:30 với phụ phí: 250000 VNĐ cho người lớn và 200000 VNĐ cho trẻ em\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Phòng giải trí/trò chơi Bàn bi-da Trung tâm thể dục Sử dụng xe đạp miễn phí Khu spa với đầy đủ các liệu pháp",
      "service_workspace": "Khu lò nướng BBQ Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/16000000/15060000/15050300/15050233/35eadb5c.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/16000000/15060000/15050300/15050233/b23ba987.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/16000000/15060000/15050300/15050233/db451ed8.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/16000000/15060000/15050300/15050233/d3fce11e.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Hoi An Ancient House Village Resort and Spa",
      "Rate": "9,4/10 - Ngoại hạng",
      "Description": "Khách sạn 4 sao tọa lạc ở Cẩm Thanh\r\nXe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và sân hiên tại Hoi An Ancient House Village Resort and Spa đang chờ du khách tới trải nghiệm. Ghé thăm spa Ancient House Village Spa trong khuôn viên và tận hưởng liệu pháp quấn cơ thể, thủy liệu pháp và liệu pháp hương thơm. Nhà hàng trong khuôn viên, Field Restaurant, có món Á. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có vườn và hiệu cắt tóc.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\n2 hồ bơi ngoài trời với ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nXe đưa đón trong khu vực miễn phí, xe đạp cho thuê miễn phí và dịch vụ đón khách tại nhà ga\r\nKhu lò nướng BBQ, báo miễn phí và két an toàn ở quầy tiếp tân\r\nDu khách rất ấn tượng với vị trí gần bãi biển, giá trị tổng quan tốt và cơ sở vật chất hàng đầu\r\nCác tiện nghi trong phòng\r\nCả 60 phòng đều hỗ trợ các tiện nghi chiều lòng du khách bao gồm dịch vụ phòng 24 giờ và két bảo mật đặt được máy tính xách tay, đồng thời không thể không kể đến những nét riêng rất được lòng du khách như máy điều hòa nhiệt độ và áo choàng tắm. Du khách rất ấn tượng với các phòng rộng rãi mà nơi lưu trú cung cấp.\r\nNhững tiện nghi nổi bật thêm trong tất cả các phòng bao gồm:\r\nVòi sen phun mưa, đồ dùng nhà tắm được thiết kế riêng và bồn tắm ngâm\r\nTV LCD 26 inch với kênh truyền hình cao cấp\r\nBan công hoặc sân hiên, tủ quần áo và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng\r\nQuán bar cạnh hồ bơi và quầy bar\r\nDịch vụ phòng 24 giờ\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "Field Restaurant\r\nPad & Buff Bar",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nMáy tính\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/20000000/19710000/19703200/19703191/242e5638.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/20000000/19710000/19703200/19703191/7d209fae.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/20000000/19710000/19703200/19703191/fa105506.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/20000000/19710000/19703200/19703191/adf59472.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Banyan Tree Lăng Cô",
      "Rate": "9,4/10 - Ngoại hạng",
      "Description": "Resort 5 sao sang trọng tọa lạc sát biển\r\nXe đưa đón sân bay miễn phí, 18 sân golf và quyền ra vào công viên nước chỉ là một vài trong số vô vàn tiện nghi có tại Khách sạn Banyan Tree Lăng Cô. Resort này là địa điểm tắm nắng không thể bỏ qua với vị trí sát biển, nhà hàng sát biển và chèo thuyền kayak. Ghé thăm spa Banyan Tree Spa trong khuôn viên và tận hưởng chăm sóc móng tay/chân, liệu pháp hương thơm và trị liệu toàn thân. Còn chần chừ gì mà không thưởng thức bữa ăn tại một trong 3 nhà hàng trong khuôn viên và tận hưởng món Thái và tùy chọn dùng bữa ngoài trời. Phòng gym cung cấp lớp yoga và lớp pilates; đi thuyền buồm, lặn với ống thở và câu cá cũng là những hoạt động hấp dẫn. Không chỉ có quán bar cạnh hồ bơi và sân hiên, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nCác tiện nghi, dịch vụ bổ sung bao gồm:\r\nHồ bơi trong nhà và hồ bơi ngoài trời với nhà lều miễn phí, ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng đầy đủ (phụ phí), xe đạp cho thuê miễn phí và phòng trị liệu/massage\r\nNơi lưu trú không khói thuốc, dịch vụ cưới và két an toàn ở quầy tiếp tân\r\nKhách lưu trú vô cùng hài lòng về hồ bơi, nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nCả 63 phòng đều hỗ trợ các tiện nghi chiều lòng du khách bao gồm hồ bơi nhỏ riêng và dịch vụ phòng 24 giờ, cũng như những dịch vụ tận tâm như khu vực làm việc phù hợp cho laptop và điều hòa.\r\nNhững tiện nghi tuyệt vời khác trong tất cả các phòng bao gồm:\r\nBồn tắm ngâm, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV LCD với truyền hình cáp\r\nSân riêng, tủ quần áo và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 07:00 đến 10:30 với phụ phí: 940000 VNĐ cho người lớn và 470000 VNĐ cho trẻ em\r\n3 nhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Saffron\r\nAzura\r\nThe Watercourt\r\nLibrary",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/36000000/35840000/35831300/35831244/9bf19c15.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/36000000/35840000/35831300/35831244/bb0b5650.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/36000000/35840000/35831300/35831244/8093cc37.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/36000000/35840000/35831300/35831244/f0aa9a90.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Mulberry Collection Silk Eco",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Khách sạn 4 sao tọa lạc ở Cẩm Phô\r\nSẽ thật đáng tiếc nếu bỏ lỡ bữa sáng miễn phí (đặc sản địa phương), xe đưa đón sân bay hai chiều và quán bar cạnh hồ bơi tại Mulberry Collection Silk Eco. Với các tiện nghi như xe đưa đón đến bãi biển miễn phí và khăn tắm biển, không có gì ngạc nhiên khi khách sạn là thiên đường tắm nắng. Ghé thăm spa Atlas trong khuôn viên và tận hưởng trị liệu toàn thân, chăm sóc da mặt và liệu pháp hương thơm. Nhà hàng món ăn mang phong cách quốc tế trong khuôn viên, Botanic, được biết đến với quang cảnh hồ bơi và bữa sáng muộn. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như sân hiên và tiệm cà phê/quán cà phê cũng không kém phần tuyệt vời.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời\r\nBãi đậu xe tự phục vụ miễn phí\r\nXe đạp cho thuê miễn phí, dịch vụ đón khách tại nhà ga và dịch vụ trả phòng nhanh\r\nCửa hàng quà tặng, dịch vụ hỗ trợ tour/vé du lịch và khu lò nướng BBQ\r\nKhách lưu trú hết lời khen ngợi nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nCả 48 phòng trang bị nội thất với thiết kế riêng biệt đều hỗ trợ các tiện nghi nổi bật bao gồm bộ đồ giường cao cấp và máy điều hòa nhiệt độ, bên cạnh những trải nghiệm chu đáo như khu tiếp khách tách biệt và áo choàng tắm.\r\nNhững tiện nghi hấp dẫn khác trong tất cả các phòng bao gồm:\r\nChăn bông, giường gấp/giường phụ (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nĐồ dùng nhà tắm được thiết kế riêng và máy sấy tóc\r\nTV LCD 32 inch với kênh truyền hình cao cấp\r\nTủ quần áo, ban công và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đặc sản địa phương miễn phí hàng ngày\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "Botanic\r\nEuphoria\r\nEco-roof",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nMáy tính\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/20000000/19470000/19461100/19461049/246bf2d4.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/20000000/19470000/19461100/19461049/a96e9c78.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/20000000/19470000/19461100/19461049/ce8bb43d.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/20000000/19470000/19461100/19461049/eb14b217.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Monarque",
      "Rate": "9,4/10 - Ngoại hạng",
      "Description": "Khách sạn 4 sao tọa lạc ở Sơn Trà\r\nBãi biển Mỹ Khê cách không xa Khách sạn Monarque, nơi lưu trú cung cấp các tiện nghi, dịch vụ như quán bar cạnh hồ bơi, sân hiên và sân chơi. Với bãi biển cát trắng, không có gì ngạc nhiên khi khách sạn này là địa điểm tắm nắng lý tưởng. Ghé thăm spa trong khuôn viên và tự chiêu đãi bản thân dịch vụ massage, tẩy tế bào chết hoặc chăm sóc da mặt. Các thực khách đừng bỏ qua nhà hàng món địa phương và quốc tế trong khuôn viên. Không chỉ có dịch vụ giặt ủi/giặt khô và 2 quán bar, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng đầy đủ (phụ phí), thang máy và phòng trị liệu/massage\r\nQuầy tiếp tân phục vụ 24 giờ/ngày, dịch vụ trông giữ/bảo quản hành lý và phòng họp\r\nKhách dành những lời có cánh cho bữa sáng tuyệt vời, nhân viên thân thiện, sẵn sàng hỗ trợ và cơ sở vật chất hàng đầu\r\nCác tiện nghi trong phòng\r\nTất cả 75 đều được trang bị những dịch vụ tận tâm bao gồm máy điều hòa nhiệt độ và áo choàng tắm, bên cạnh đó là các tiện nghi nổi bật như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi tuyệt vời thêm trong tất cả các phòng gồm có:\r\nVòi sen phun mưa, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV màn hình phẳng với truyền hình cáp\r\nTủ quần áo, ấm điện và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nNơi lưu trú được niêm phong sau khi vệ sinh",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 06:30 đến 10:00 với phụ phí: 400000 VNĐ cho người lớn và 300000 VNĐ cho trẻ em\r\nNhà hàng\r\n2 quầy bar/khu lounge và quán bar cạnh hồ bơi\r\nCó dịch vụ phòng",
      "service_restaurant": "Trung tâm thể dục Khu spa với đầy đủ các liệu pháp Hồ bơi ngoài trời Sân chơi Phòng tắm hơi Bồn tắm thủy lực Phòng xông hơi",
      "service_workspace": "Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/20000000/19670000/19663800/19663743/3373ea11.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/20000000/19670000/19663800/19663743/24d03ed5.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/20000000/19670000/19663800/19663743/0180f48f.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/20000000/19670000/19663800/19663743/cc645737.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Square Villa Hoi An",
      "Rate": "9,8/10 - Ngoại hạng",
      "Description": "Khách sạn 3 sao tọa lạc ở Cẩm Phô\r\nXe đưa đón sân bay hai chiều, sân hiên và tiệm cà phê/quán cà phê tại Square Villa Hoi An đang chờ du khách tới trải nghiệm. Món địa phương và quốc tế là đặc điểm nổi bật của nhà hàng trong khuôn viên. Không chỉ có dịch vụ giặt ủi/giặt khô và quán bar, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\nBãi đậu xe tự phục vụ miễn phí\r\nQuầy tiếp tân phục vụ 24 giờ/ngày, dịch vụ hỗ trợ tour/vé du lịch và nơi lưu trú không khói thuốc\r\nDịch vụ tư vấn/hỗ trợ khách và dịch vụ trông giữ/bảo quản hành lý\r\nKhách lưu trú bị hấp dẫn bởi nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nTất cả các phòng tại Square Villa Hoi An đều đầy đủ những nét riêng rất được lòng du khách bao gồm bộ đồ giường cao cấp và máy điều hòa nhiệt độ, bên cạnh đó là các tiện nghi nổi bật như Wifi miễn phí và két bảo mật. Khách ca ngợi các phòng rộng rãi tại nơi lưu trú.\r\nNhững tiện nghi tuyệt vời thêm trong phòng gồm có:\r\nPhòng tắm với vòi sen thủy lực và đồ dùng nhà tắm miễn phí\r\nTV LED 32 inch với truyền hình cáp\r\nTủ quần áo, ấm điện và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng và tiệm cà phê/quán cà phê\r\nQuầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Trang thiết bị giặt ủi Tiệm/cửa hàng thức ăn nhanh",
      "service_workspace": "",
      "img1": "https://images.trvl-media.com/lodging/17000000/16400000/16399400/16399309/e36609d1.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/17000000/16400000/16399400/16399309/90ecbd22.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/17000000/16400000/16399400/16399309/30939b88.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/17000000/16400000/16399400/16399309/a9ea2084.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Central Hotel & Spa",
      "Rate": "8,6/10 - Xuất sắc",
      "Description": "Khách sạn 3.5 sao tọa lạc ở Trung tâm Thành phố Đà Nẵng\r\nSân thượng, dịch vụ giặt ủi/giặt khô và quán bar tại Central Hotel & Spa đang chờ du khách tới trải nghiệm. Du khách muốn nghỉ ngơi thư giãn nhất định phải đến phòng tắm hơi hay phòng xông hơi để tận hưởng dịch vụ tẩy tế bào chết, liệu pháp quấn cơ thể hay chăm sóc da mặt. Món ăn Việt Nam là đặc điểm nổi bật của nhà hàng trong khuôn viên. Duy trì kết nối với Wifi miễn phí trong phòng đồng thời du khách có thể tận hưởng các tiện nghi khác như trung tâm dịch vụ văn phòng.\r\nNhững tiện nghi, dịch vụ khác tại khách sạn này bao gồm:\r\nHồ bơi ngoài trời\r\nBãi đậu xe tự phục vụ miễn phí\r\nXe đạp cho thuê miễn phí, dịch vụ tư vấn/hỗ trợ khách và két an toàn ở quầy tiếp tân\r\nPhòng họp, dịch vụ ATM/ngân hàng và dịch vụ hỗ trợ tour/vé du lịch\r\nDu khách hết lời khen ngợi giá trị tổng quan tốt, hồ bơi và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nCả 35 phòng đều có các tiện nghi đẳng cấp bao gồm bộ đồ giường cao cấp và máy điều hòa nhiệt độ, ngoài ra còn có những trải nghiệm chu đáo như khu vực ăn riêng và áo choàng tắm.\r\nNhững tiện nghi tuyệt vời thêm trong phòng bao gồm:\r\nPhòng tắm với vòi sen phun mưa và đồ dùng nhà tắm được thiết kế riêng\r\nTV LCD 40 inch với truyền hình cáp\r\nKhu vực ăn riêng, ấm điện và dịch vụ dọn phòng hàng ngày",
      "safety": "Những bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng\r\nQuầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Sử dụng xe đạp miễn phí Hồ bơi ngoài trời Phòng tắm hơi Dịch vụ spa Phòng xông hơi",
      "service_workspace": "Sân thượng",
      "img1": "https://images.trvl-media.com/lodging/34000000/33520000/33511400/33511361/d067a64b.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/34000000/33520000/33511400/33511361/c56025fe.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/34000000/33520000/33511400/33511361/w7937h5298x5y0-0619e833.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/34000000/33520000/33511400/33511361/77c27ac6.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Belle Maison Parosand Danang Hotel",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Khách sạn 4 sao tọa lạc ở Sơn Trà\r\nBãi biển Mỹ Khê cách không xa Belle Maison Parosand Danang Hotel, nơi lưu trú cung cấp các tiện nghi, dịch vụ như xe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và sân hiên. Đừng bỏ lỡ cơ hội tận hưởng dịch vụ chăm sóc da mặt, tẩy tế bào chết và chăm sóc móng tay/chân tại spa trong khuôn viên. Khi ghé đến hai nhà hàng trong khuôn viên, du khách nhớ tận hưởng món địa phương và quốc tế cùng nhiều tiện nghi nổi bật khác. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như tiệm cà phê/quán cà phê và thư viện cũng không kém phần tuyệt vời.\r\nCác tiện nghi, dịch vụ khác bao gồm:\r\nHồ bơi ngoài trời\r\nBãi đậu xe tự phục vụ và bãi đậu xe có người phục vụ không thu phí\r\nBữa sáng đầy đủ (phụ phí), dịch vụ tư vấn/hỗ trợ khách và nhân viên thông thạo nhiều ngôn ngữ\r\nTV tại sảnh, dịch vụ hỗ trợ tour/vé du lịch và két an toàn ở quầy tiếp tân\r\nDu khách rất ấn tượng với nhiều lựa chọn ẩm thực và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nToàn bộ 138 phòng được trang bị những điểm nhấn của sự hiếu khách bao gồm máy điều hòa nhiệt độ và áo choàng tắm, bên cạnh các tiện nghi tuyệt vời như Wifi miễn phí và két bảo mật. Du khách bị hấp dẫn bởi các phòng thoải mái tại nơi lưu trú.\r\nNhững tiện nghi chiều lòng du khách thêm trong tất cả các phòng bao gồm:\r\nĐồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV LCD với kênh truyền hình cao cấp\r\nẤm điện, dịch vụ dọn phòng hàng ngày và bàn",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 06:30 đến 10:00 với phụ phí: 300000 VNĐ cho người lớn và 200000 VNĐ cho trẻ em\r\n2 nhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Big Plate\r\nSky Greek",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nKhu hội nghị (275 mét vuông)\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/6000000/5250000/5244400/5244398/72c16598.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/6000000/5250000/5244400/5244398/2dc61488.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/6000000/5250000/5244400/5244398/e619ed21.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/6000000/5250000/5244400/5244398/aab08243.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Risemount Premier Resort Da Nang",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Khách sạn 5 sao sang trọng nằm ở Ngũ Hành Sơn\r\nCòn chần chừ gì mà không đến Risemount Premier Resort Da Nang để trải nghiệm xe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và sân hiên. Tự chiêu đãi bản thân với thủy liệu pháp, liệu pháp quấn cơ thể giải độc hoặc trị liệu toàn thân tại spa Risemount Spa trong khuôn viên. Nhà hàng món ăn mang phong cách quốc tế trong khuôn viên, La Maison, gây ấn tượng bởi quang cảnh hồ bơi. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có vườn và sân chơi.\r\nCác tiện nghi, dịch vụ bổ sung bao gồm:\r\n2 hồ bơi ngoài trời và hồ bơi dành cho trẻ em\r\nBãi đậu xe tự phục vụ và bãi đậu xe có người phục vụ không thu phí\r\nQuầy tiếp tân phục vụ 24 giờ/ngày, 3 phòng họp và phòng trị liệu/massage\r\nBáo miễn phí, dịch vụ ATM/ngân hàng và máy vi tính\r\nKhách rất ấn tượng với nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nTất cả 103 phòng đều kèm theo các tiện nghi bao gồm dịch vụ phòng 24 giờ và bộ đồ giường cao cấp, cũng như những ưu đãi như khu vực làm việc phù hợp cho laptop và máy điều hòa nhiệt độ. Khách ca ngợi các phòng thoải mái tại nơi lưu trú.\r\nNhững tiện nghi nổi bật khác trong phòng bao gồm:\r\nVòi sen phun mưa, chậu vệ sinh và máy sấy tóc\r\nTV 40 inch với truyền hình cáp\r\nTủ quần áo, dịch vụ dọn phòng hàng ngày và bàn",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng\r\n2 quầy bar/khu lounge và quán bar cạnh hồ bơi\r\nDịch vụ phòng 24 giờ\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "La Maison\r\nElia Bar\r\nKapari Wine",
      "service_workspace": "Trung tâm dịch vụ văn phòng phục vụ 24 giờ\r\nMáy tính\r\nTrung tâm hội nghị\r\n3 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/19000000/18660000/18654000/18653983/15ee7cce.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/19000000/18660000/18654000/18653983/16a978f2.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/19000000/18660000/18654000/18653983/7574bfb0.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/19000000/18660000/18654000/18653983/700efbba.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Sunny Ocean Hotel & Spa",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Khách sạn 4 sao tọa lạc ở Ngũ Hành Sơn\r\nHộp đêm, quán bar cạnh hồ bơi và sân hiên tại Sunny Ocean Hotel & Spa đang chờ du khách tới trải nghiệm. Khách sạn này là chốn lý tưởng để đắm mình trong ánh nắng nhờ có các tiện nghi như bãi biển cát trắng và khăn tắm biển. Du khách muốn nghỉ ngơi thư giãn nhất định phải đến phòng tắm hơi hay phòng xông hơi để tận hưởng dịch vụ massage đá nóng, chăm sóc móng tay/chân hay liệu pháp ấn huyệt đạo. Bên cạnh Wifi miễn phí trong phòng với tốc độ 100+ Mbps (phù hợp cho 1-2 người hoặc tối đa 6 thiết bị) giúp duy trì kết nối, du khách còn có thể tận hưởng các tiện nghi khác như dịch vụ giặt ủi/giặt khô và khu giải trí ngoài trời.\r\nCác tiện nghi, dịch vụ bổ sung bao gồm:\r\nHồ bơi ngoài trời với ghế dài tắm nắng\r\nBãi đậu xe tự phục vụ miễn phí\r\nDịch vụ xe limo/xe đưa đón hạng sang, xe đưa đón trong khu vực và dịch vụ trả phòng nhanh\r\nDịch vụ nhận phòng nhanh, nhân viên thông thạo nhiều ngôn ngữ và khu làm việc chung\r\nDu khách vô cùng hài lòng về vị trí gần bãi biển và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nTất cả 70 phòng hỗ trợ những dịch vụ tận tâm bao gồm khu vực làm việc phù hợp cho laptop và máy điều hòa nhiệt độ, ngoài ra còn có các tiện nghi chiều lòng du khách như Wifi miễn phí và ghế cho bàn làm việc. Du khách vô cùng hài lòng về các phòng thoải mái tại nơi lưu trú.\r\nNhững tiện nghi hấp dẫn thêm trong phòng gồm có:\r\nGhế cao cho trẻ em và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nBộ đồ giường kháng dị ứng và nệm có lớp đệm bông\r\nĐồ dùng nhà tắm thân thiện với môi trường, chậu vệ sinh và máy sấy tóc\r\nTV màn hình phẳng 32 inch với truyền hình cáp\r\nTủ quần áo, bóng đèn LED và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nNơi lưu trú được khử trùng bằng xịt tĩnh điện\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nNơi lưu trú được niêm phong sau khi vệ sinh\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Ecolab (Chuyên viên bên thứ 3 - Toàn cầu), Hướng dẫn COVID-19 (CDC) và Hướng dẫn COVID-19 (WHO)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí Tốc độ Wifi trong phòng: 100+ Mbps (phù hợp cho 1-2 người hoặc tối đa 6 thiết bị)\r\n",
      "service_parking": "Chỉ có chỗ đậu xe gắn máy trong khuôn viên",
      "service_meal": "Nhà hàng\r\nQuán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Chỗ đậu xe đạp Chỗ để xe đạp Trung tâm thể dục Hộp đêm Hồ bơi ngoài trời Phòng tắm hơi Dịch vụ spa Phòng xông hơi Sự kiện giới thiệu rượu vang tại nhà máy",
      "service_workspace": "Khu giải trí ngoài trời Bàn ghế ngoài trời Ghế dài bên hồ bơi Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/9000000/8350000/8340900/8340853/f0edc49a.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/9000000/8350000/8340900/8340853/beed4058.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/9000000/8350000/8340900/8340853/dade9352.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/9000000/8350000/8340900/8340853/d24dafc5.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Angsana Lăng Cô",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Resort 5 sao sang trọng tọa lạc gần biển\r\nXe đưa đón sân bay miễn phí, 18 sân golf và quán bar cạnh hồ bơi tại Angsana Lăng Cô đang chờ du khách tới trải nghiệm. Với bãi biển riêng, ghế dài tắm nắng và dù trên bãi biển, resort là địa điểm lý tưởng để đắm mình dưới ánh nắng rực rỡ. Ghé thăm spa Angsana trong khuôn viên và tận hưởng massage, trị liệu toàn thân và liệu pháp hương thơm. Còn chần chừ gì mà không thưởng thức bữa ăn tại một trong 3 nhà hàng trong khuôn viên và tận hưởng món ăn mang phong cách quốc tế và quang cảnh vườn. Câu lạc bộ sức khỏe cung cấp lớp yoga và lớp pilates; đi thuyền buồm, chèo thuyền kayak và đi bộ/đạp xe cũng là những hoạt động hấp dẫn. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có sân thượng và khu mua sắm trong khuôn viên.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\n2 hồ bơi ngoài trời và hồ bơi dành cho trẻ em với máng trượt nước, ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ và bãi đậu xe có người phục vụ không thu phí\r\nBữa sáng buffet (phụ phí), xe đạp cho thuê miễn phí và safari\r\nSân quần vợt ngoài trời, nhân viên thông thạo nhiều ngôn ngữ và nhân viên khiêng hành lý/hỗ trợ khách\r\nDu khách dành những lời có cánh cho vị trí gần bãi biển\r\nCác tiện nghi trong phòng\r\nTất cả 216 phòng đều đầy đủ các tiện nghi chiều lòng du khách bao gồm dịch vụ phòng 24 giờ và lò sưởi, ngoài những nét riêng rất được lòng du khách như danh sách các loại gối cho khách chọn lựa và khu vực làm việc phù hợp cho laptop. Khách ca ngợi các phòng thoải mái tại nơi lưu trú.\r\nNhững tiện nghi nổi bật khác trong phòng bao gồm:\r\nGiường gấp/giường phụ (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nVòi sen phun mưa, đồ dùng nhà tắm được thiết kế riêng và bồn tắm ngâm\r\nTV 42 inch với kênh truyền hình cao cấp\r\nTủ quần áo, ban công và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí  và Internet có dây",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:00 đến 10:30 với phụ phí: 816000 VNĐ cho người lớn và 408000 VNĐ cho trẻ em\r\n3 nhà hàng\r\n2 quầy bar/khu lounge và quán bar cạnh hồ bơi\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Market Place\r\nMoomba\r\nRice Bar\r\nRice Bowl",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nMáy tính\r\nKhu hội nghị\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/19000000/18750000/18745300/18745270/09fcf134.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/19000000/18750000/18745300/18745270/e1e51fb2.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/19000000/18750000/18745300/18745270/2dde240b.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/19000000/18750000/18745300/18745270/c41ebe11.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Mường Thanh Luxury Đà Nẵng",
      "Rate": "",
      "Description": "Khách sạn 4.5 sao sang trọng nằm ở Ngũ Hành Sơn\r\nCòn chần chừ gì mà không đến Khách sạn Mường Thanh Luxury Đà Nẵng để trải nghiệm xe đưa đón sân bay hai chiều, sân hiên và sân chơi. Phòng tắm hơi hay phòng xông hơi thu hút đông đảo du khách đến nghỉ ngơi thư giãn nhờ có dịch vụ massage. Dù ghé đến bất kỳ nhà hàng nào trong 3 nhà hàng trong khuôn viên, du khách đều có cơ hội trải nghiệm món ăn mang phong cách quốc tế cùng nhiều tiện nghi nổi bật khác. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có dịch vụ giặt ủi/giặt khô và 2 quán bar.\r\nNhững tiện nghi, dịch vụ khác tại khách sạn này bao gồm:\r\nHồ bơi trong nhà\r\nBữa sáng đầy đủ (phụ phí), sân quần vợt ngoài trời và phòng đại tiệc\r\nDịch vụ hỗ trợ tour/vé du lịch, karaoke và két an toàn ở quầy tiếp tân\r\nDịch vụ trông giữ/bảo quản hành lý, dịch vụ tư vấn/hỗ trợ khách và quầy tiếp tân phục vụ 24 giờ/ngày\r\nDu khách hết lời khen ngợi hồ bơi, nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận lợi để đi bộ\r\nCác tiện nghi trong phòng\r\nTất cả 583 phòng có những dịch vụ tận tâm bao gồm máy điều hòa nhiệt độ và áo choàng tắm, ngoài các tiện nghi chiều lòng du khách như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi tuyệt vời thêm trong tất cả các phòng gồm có:\r\nPhòng tắm với bồn tắm hoặc buồng tắm vòi sen và đồ dùng nhà tắm miễn phí\r\nTV LCD với truyền hình cáp\r\nTủ quần áo, tủ lạnh và ấm điện",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Intertek Cristal (Chuyên viên bên thứ 3 - Toàn cầu)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Không có chỗ đậu xe trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 06:30 đến 10:00 với phụ phí: 300000 VNĐ cho người lớn và 150000 VNĐ cho trẻ em\r\n3 nhà hàng\r\n2 quầy bar/khu lounge\r\nCó dịch vụ phòng",
      "service_restaurant": "Kim Son\r\nVIP Lounge",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/22000000/21050000/21049200/21049144/875af445.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/22000000/21050000/21049200/21049144/eb273157.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/22000000/21050000/21049200/21049144/81303f1c.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/22000000/21050000/21049200/21049144/5ae02f82.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Melia Danang Beach Resort",
      "Rate": "8,6/10 - Xuất sắc",
      "Description": "Resort 4.5 sao sang trọng nằm ở Ngũ Hành Sơn\r\nTại Melia Danang Beach Resort, xe đưa đón sân bay hai chiều, quán bar trên bãi biển và quán bar cạnh hồ bơi đều rất đáng mong đợi. Resort này là địa điểm tắm nắng không thể bỏ qua với bãi biển cát trắng, nhà hàng sát biển và dù trên bãi biển. Đừng bỏ lỡ cơ hội tận hưởng dịch vụ trị liệu toàn thân, chăm sóc móng tay/chân và tẩy tế bào chết tại spa trong khuôn viên. Còn chần chừ gì mà không thưởng thức bữa ăn tại một trong 4 nhà hàng trong khuôn viên và tận hưởng món ăn mang phong cách quốc tế và quang cảnh vườn. Lớp yoga và lớp aerobics được cung cấp tại phòng gym; chèo thuyền kayak cũng là hoạt động không thể bỏ qua. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có sân hiên và vườn.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\n5 hồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), xe đạp cho thuê và dịch vụ hỗ trợ tour/vé du lịch\r\nKét an toàn ở quầy tiếp tân, thang máy và cửa hàng quà tặng\r\nKhách hết lời khen ngợi địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nTất cả 408 phòng đều đầy đủ các tiện nghi tuyệt vời bao gồm dịch vụ phòng 24 giờ và bộ đồ giường cao cấp, ngoài ra còn có những điểm nhấn của sự hiếu khách như khu vực làm việc phù hợp cho laptop và máy điều hòa nhiệt độ.\r\nNhững tiện nghi nổi bật thêm trong phòng bao gồm:\r\nThùng rác tái chế, bóng đèn LED và phân hữu cơ\r\nPhòng tắm với đồ dùng nhà tắm thân thiện với môi trường và máy sấy tóc\r\nTV 32 inch với truyền hình cáp\r\nTủ quần áo, sản phẩm vệ sinh thân thiện với môi trường và nôi/giường cho trẻ sơ sinh (miễn phí)",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nNơi lưu trú được khử trùng bằng xịt tĩnh điện\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Stay Safe with Meliá (Meliá)\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Safe Travels (WTTC - Toàn cầu)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:30 với phụ phí: 381000 VNĐ cho người lớn và 191000 VNĐ cho trẻ em\r\n4 nhà hàng\r\n3 quầy bar/khu lounge, quán bar trên bãi biển và quán bar cạnh hồ bơi\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "The Market Restaurant\r\nNam Viet Restaurant\r\nCape Nao Restaurant\r\nBreeza Beach Restaurant",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nMáy tính\r\nKhu hội nghị\r\n2 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/2000000/1660000/1659100/1659007/1b23262e.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/2000000/1660000/1659100/1659007/c7fa2bff.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/2000000/1660000/1659100/1659007/23c55347.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/2000000/1660000/1659100/1659007/7bab997a.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Riverside White House Hotel",
      "Rate": "9,4/10 - Ngoại hạng",
      "Description": "Khách sạn 3 sao tọa lạc ở Phố cổ Hội An\r\nTại Riverside White House Hotel, xe đưa đón sân bay hai chiều, quán bar sát hồ bơi và quán bar cạnh hồ bơi đều rất đáng mong đợi. Các hoạt động trong khuôn viên như du lịch sinh thái và đi bộ/đạp xe chắc chắn sẽ khiến du khách say mê. Không chỉ có sân hiên và vườn, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\nHồ bơi ngoài trời với ghế dài tắm nắng, ô/dù bên hồ bơi và quán bar sát hồ bơi\r\nBữa sáng đầy đủ (phụ phí), xe đạp cho thuê miễn phí và dịch vụ trả phòng nhanh\r\nXe gắn máy/xe tay ga cho thuê, nơi lưu trú không khói thuốc và TV tại sảnh\r\nQuầy tiếp tân phục vụ 24 giờ/ngày, dịch vụ trông giữ/bảo quản hành lý và két an toàn ở quầy tiếp tân\r\nKhách ca ngợi vị trí gần sân bay\r\nCác tiện nghi trong phòng\r\nTất cả 15 đều kèm theo những nét riêng rất được lòng du khách bao gồm khu vực làm việc phù hợp cho laptop và máy điều hòa nhiệt độ, cũng như các tiện nghi chiều lòng du khách như Wifi miễn phí và két bảo mật. Khách dành những lời có cánh cho các phòng thoải mái mà nơi lưu trú cung cấp.\r\nNhững tiện nghi chiều lòng du khách thêm trong tất cả các phòng gồm có:\r\nVòi sen phun mưa, đồ dùng nhà tắm được thiết kế riêng và máy sấy tóc\r\nTV màn hình phẳng 40 inch với truyền hình cáp\r\nSân riêng, tủ quần áo và ấm điện",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe phù hợp cho người dùng xe lăn",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 07:00 đến 10:00 với phụ phí: 200000 VNĐ cho người lớn và 150000 VNĐ cho trẻ em\r\nNhà hàng\r\nQuầy bar ngay sát hồ bơi, quán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Sử dụng hồ bơi ngoài trời lân cận Du lịch sinh thái Sử dụng xe đạp miễn phí Đi bộ/đạp xe băng rừng Hồ bơi ngoài trời Xe gắn máy/xe tay ga cho thuê Dịch vụ spa",
      "service_workspace": "Nếu có yêu cầu về trang thiết bị hỗ trợ người khuyết tật, vui lòng liên hệ nơi lưu trú qua thông tin liên lạc được cung cấp trong xác nhận đặt phòng sau khi đặt.\r\nNơi lưu trú này không có thang máy\r\nBãi đậu xe có lối đi lại cho xe lăn",
      "img1": "https://images.trvl-media.com/lodging/19000000/18660000/18657300/18657261/f016d007.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/19000000/18660000/18657300/18657261/fe57ac1d.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/19000000/18660000/18657300/18657261/d43c4624.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/19000000/18660000/18657300/18657261/2bc7ccc8.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Danang Golden Bay",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Khách sạn 5 sao sang trọng nằm ở Sơn Trà\r\nCòn chần chừ gì mà không đến Danang Golden Bay để trải nghiệm dịch vụ đón khách miễn phí từ sân bay, quán bar cạnh hồ bơi và sân hiên. Với xe đưa đón đến bãi biển miễn phí, không có gì ngạc nhiên khi khách sạn này là địa điểm tắm nắng lý tưởng. Ghé thăm spa trong khuôn viên và tự chiêu đãi bản thân dịch vụ liệu pháp ấn huyệt đạo, chăm sóc da mặt hoặc liệu pháp quấn cơ thể. Dù ghé đến bất kỳ nhà hàng nào trong 3 nhà hàng trong khuôn viên, du khách đều có cơ hội trải nghiệm món địa phương và quốc tế cùng nhiều tiện nghi nổi bật khác. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có khu mua sắm trong khuôn viên và tiệm cà phê/quán cà phê.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng đầy đủ (phụ phí), trà/cà phê tại sảnh và quầy tiếp tân phục vụ 24 giờ/ngày\r\nTV tại sảnh, cửa hàng quà tặng và dịch vụ trông giữ/bảo quản hành lý\r\nKhách lưu trú rất ấn tượng với giá trị tổng quan tốt và vị trí gần sân bay\r\nCác tiện nghi trong phòng\r\nToàn bộ 949 phòng được trang bị những điểm nhấn của sự hiếu khách bao gồm dịch vụ phòng 24 giờ và máy điều hòa nhiệt độ, đồng thời không thể không kể đến các tiện nghi như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi nổi bật thêm trong tất cả các phòng gồm có:\r\nĐồ dùng nhà tắm được thiết kế riêng, bồn tắm hoặc buồng tắm vòi sen và chậu vệ sinh\r\nTV LCD 42 inch với truyền hình cáp\r\nTủ quần áo, nôi/giường cho trẻ sơ sinh (miễn phí) và ấm điện",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 06:30 đến 10:00 với phụ phí: 400000 VNĐ cho người lớn và 300000 VNĐ cho trẻ em\r\n3 nhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nDịch vụ phòng 24 giờ\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "Horizon\r\nBelanga Bay",
      "service_workspace": "Trung tâm dịch vụ văn phòng phục vụ 24 giờ\r\nMáy tính\r\nTrung tâm hội nghị (500 mét vuông)\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/18000000/17830000/17821800/17821705/580ac2a1.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/18000000/17830000/17821800/17821705/b8aef2d7.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/18000000/17830000/17821800/17821705/acf71db9.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/18000000/17830000/17821800/17821705/828a6867.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Four Seasons Resort The Nam Hai, Hoi An, Vietnam",
      "Rate": "9,6/10 - Ngoại hạng",
      "Description": "Khách sạn 5 sao sang trọng tọa lạc sát biển\r\nXe đưa đón sân bay hai chiều, quán bar trên bãi biển và quán bar cạnh hồ bơi tại Four Seasons Resort The Nam Hai, Hoi An, Vietnam đang chờ du khách tới trải nghiệm. Khách sạn này là địa điểm tắm nắng không thể bỏ qua với bãi biển riêng, nhà hàng sát biển và ghế dài tắm nắng. Ghé thăm spa trong khuôn viên và tự chiêu đãi bản thân dịch vụ liệu pháp hương thơm, trị liệu toàn thân hoặc chăm sóc da mặt. Khi ghé đến hai nhà hàng trong khuôn viên, du khách nhớ tận hưởng món ăn mang phong cách quốc tế cùng nhiều tiện nghi nổi bật khác. Lớp yoga rất được yêu thích tại phòng gym; bóng rổ cũng là hoạt động giải trí thú vị. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như sân hiên và khu mua sắm trong khuôn viên cũng không kém phần tuyệt vời.\r\nBạn cũng sẽ tìm thấy các tiện nghi, dịch vụ như:\r\n3 hồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ và bãi đậu xe có người phục vụ không thu phí\r\nXe đạp cho thuê miễn phí, 4 sân quần vợt ngoài trời và khu lò nướng BBQ\r\nDịch vụ cưới, nhân viên thông thạo nhiều ngôn ngữ và dịch vụ hỗ trợ tour/vé du lịch\r\nKhách vô cùng hài lòng về vị trí gần bãi biển, hồ bơi và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nCả 100 phòng đều kèm theo các tiện nghi nổi bật bao gồm dịch vụ phòng 24 giờ và danh sách các loại gối cho khách chọn lựa, bên cạnh đó là những nét riêng rất được lòng du khách như máy điều hòa nhiệt độ và khu tiếp khách tách biệt.\r\nNhững tiện nghi chiều lòng du khách khác trong tất cả các phòng bao gồm:\r\nDịch vụ trông trẻ tại phòng (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nBộ đồ giường kháng dị ứng và đi văng (trường kỷ)\r\nVòi sen phun mưa, đồ dùng nhà tắm được thiết kế riêng và bồn tắm và buồng tắm vòi sen riêng\r\nTV LCD với truyền hình cáp\r\nSân riêng, tủ quần áo và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Lead with Care (Four Seasons)\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Intertek Cristal (Chuyên viên bên thứ 3 - Toàn cầu)",
      "service_internet": "Internet có dây và Wifi miễn phí ở mọi phòng Có ở một số khu vực công cộng: internet có dây miễn phí",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "2 nhà hàng\r\n2 quầy bar/khu lounge, quán bar trên bãi biển và quán bar cạnh hồ bơi\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "The Restaurant\r\nThe Beach Restaurant",
      "service_workspace": "Máy tính\r\nKhu hội nghị (90 mét vuông)\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/24000000/23150000/23146400/23146385/96fe1ce2.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/24000000/23150000/23146400/23146385/e47ff14c.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/24000000/23150000/23146400/23146385/0d5e722f.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/24000000/23150000/23146400/23146385/bb9c29ea.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Silk Sense Hoi An River Resort",
      "Rate": "9,6/10 - Ngoại hạng",
      "Description": "Khách sạn 5 sao sang trọng nằm ở Cẩm An\r\nTại Silk Sense Hoi An River Resort, quán bar cạnh hồ bơi, sân hiên và tiệm cà phê/quán cà phê đều rất đáng mong đợi. Với bãi biển cát trắng, xe đưa đón đến bãi biển miễn phí và dù trên bãi biển, khách sạn là địa điểm lý tưởng để đắm mình dưới ánh nắng rực rỡ. Du khách muốn nghỉ ngơi thư giãn nhất định phải đến phòng tắm hơi hay phòng xông hơi để tận hưởng dịch vụ chăm sóc móng tay/chân, trị liệu toàn thân hay massage. Phòng gym cung cấp lớp aerobics và lớp yoga; câu cá, du lịch bằng thuyền và chèo thuyền kayak cũng là những hoạt động hấp dẫn. Không chỉ có vườn và sân chơi, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nNhững tiện nghi, dịch vụ khác tại khách sạn này bao gồm:\r\nHồ bơi ngoài trời với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ và bãi đậu xe có người phục vụ không thu phí\r\nBữa sáng kiểu Âu (phụ phí), xe đưa đón trong khu vực miễn phí và xe đưa đón trong khu vực\r\nDịch vụ trả phòng nhanh, dịch vụ tư vấn/hỗ trợ khách và TV tại sảnh\r\nKhách lưu trú bị hấp dẫn bởi giá trị tổng quan tốt và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nTất cả 81 phòng kèm theo những dịch vụ tận tâm bao gồm dịch vụ phòng 24 giờ và máy điều hòa nhiệt độ, ngoài ra còn có các tiện nghi chiều lòng du khách như Wifi miễn phí và két bảo mật. Du khách dành những lời có cánh cho các phòng rộng rãi ở nơi lưu trú.\r\nNhững tiện nghi khác trong tất cả các phòng bao gồm:\r\nGiường gấp/giường phụ (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nĐồ dùng nhà tắm được thiết kế riêng, chậu vệ sinh và máy sấy tóc\r\nTV 40 inch với truyền hình cáp\r\nBan công hoặc sân hiên, tủ quần áo và trà túi lọc/cà phê hòa tan miễn phí",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng kiểu Âu hàng ngày từ 06:30 đến 10:00 với phụ phí: 350000 VNĐ cho người lớn và 175000 VNĐ cho trẻ em\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Lớp aerobics Du lịch bằng thuyền Câu cá Trung tâm thể dục Chèo thuyền kayak Hồ bơi ngoài trời Sân chơi Phòng tắm hơi Dịch vụ spa Phòng xông hơi Lớp yoga",
      "service_workspace": "Khu lò nướng BBQ Ô/dù trên bãi biển Vườn Khu dã ngoại Ghế dài bên hồ bơi Ô/dù bên hồ bơi Sân thượng/sân hiên Vườn rau",
      "img1": "https://images.trvl-media.com/lodging/11000000/10560000/10555000/10554964/a9b318a5.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/11000000/10560000/10555000/10554964/5bff4889.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/11000000/10560000/10555000/10554964/5ffbf0bd.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/11000000/10560000/10555000/10554964/758ec54a.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Alani Hotel & Spa.",
      "Rate": "8,4/10 - Rất tốt",
      "Description": "Khách sạn 4 sao tọa lạc ở Ngũ Hành Sơn\r\nTại Alani Hotel & Spa., xe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và sân hiên đều rất đáng mong đợi. Khách sạn này là chốn lý tưởng để đắm mình trong ánh nắng nhờ có các tiện nghi như bãi biển cát trắng và khăn tắm biển. Du khách muốn nghỉ ngơi thư giãn nhất định phải đến phòng tắm hơi hay phòng xông hơi để tận hưởng dịch vụ chăm sóc móng tay/chân, liệu pháp quấn cơ thể giải độc hay tẩy tế bào chết. Món ăn Việt Nam là đặc điểm nổi bật của nhà hàng trong khuôn viên. Bên cạnh dịch vụ giặt ủi/giặt khô và 2 quán bar, du khách còn có thể tận hưởng Wifi miễn phí trong phòng với tốc độ 100+ Mbps (phù hợp cho 1-2 người hoặc tối đa 6 thiết bị).\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\nHồ bơi ngoài trời với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBữa sáng (phụ phí), xe đạp cho thuê miễn phí và dịch vụ trả phòng nhanh\r\nKhu làm việc chung, máy vi tính và két an toàn ở quầy tiếp tân\r\nDịch vụ hỗ trợ tour/vé du lịch, báo miễn phí và thông tin về tour xe đạp\r\nKhách lưu trú hết lời khen ngợi địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nCả 69 phòng đều cung cấp các tiện nghi đẳng cấp bao gồm bộ đồ giường cao cấp và khu vực làm việc phù hợp cho laptop, ngoài ra còn có những trải nghiệm chu đáo như máy điều hòa nhiệt độ và áo choàng tắm.\r\nNhững tiện nghi hấp dẫn khác trong phòng bao gồm:\r\nBộ đồ giường kháng dị ứng, bộ trải giường bằng vải cotton Ai Cập và nệm có lớp đệm bông\r\nPhòng tắm với đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV LED 42 inch với truyền hình cáp\r\nTủ quần áo, tủ lạnh nhỏ và ghế cao cho trẻ em",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nNơi lưu trú được khử trùng bằng xịt tĩnh điện\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Hướng dẫn COVID-19 (CDC) và Ecolab (Chuyên viên bên thứ 3 - Toàn cầu)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí Tốc độ Wifi trong phòng: 100+ Mbps (phù hợp cho 1-2 người hoặc tối đa 6 thiết bị)\r\n",
      "service_parking": "Bãi đậu xe miễn phí cách nơi lưu trú khoảng 100 m",
      "service_meal": "Phục vụ bữa sáng mang đi hàng ngày từ 06:30 đến 10:00 với phụ phí: 150000 VNĐ cho người lớn và 90000 VNĐ cho trẻ em\r\nNhà hàng\r\n2 quầy bar/khu lounge và quán bar cạnh hồ bơi\r\nCó dịch vụ phòng",
      "service_restaurant": "Thông tin về tour xe đạp Xe đưa đón có chỗ để xe đạp Chỗ để xe đạp Trung tâm thể dục Sử dụng xe đạp miễn phí ",
      "service_workspace": "Ghế dài bên hồ bơi Ô/dù bên hồ bơi Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/25000000/24030000/24022200/24022149/a1d4b9bf.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/25000000/24030000/24022200/24022149/b9565348.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/25000000/24030000/24022200/24022149/590709d5.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/25000000/24030000/24022200/24022149/7929d1c9.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Laluna Hoi An RiverSide Hotel & Spa",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Khách sạn 4 sao tọa lạc ở trung tâm thành phố\r\nTại Laluna Hoi An RiverSide Hotel & Spa, xe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và sân hiên đều rất đáng mong đợi. Ghé thăm spa trong khuôn viên và tự chiêu đãi bản thân dịch vụ tẩy tế bào chết, liệu pháp quấn cơ thể hoặc massage. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như tiệm cà phê/quán cà phê và vườn cũng không kém phần tuyệt vời.\r\nBạn cũng sẽ tìm thấy các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBữa sáng đặc sản địa phương (phụ phí), két an toàn ở quầy tiếp tân và phòng họp\r\nDịch vụ trông giữ/bảo quản hành lý, dịch vụ cưới và dịch vụ tư vấn/hỗ trợ khách\r\nQuầy tiếp tân phục vụ 24 giờ/ngày, dịch vụ hỗ trợ tour/vé du lịch và thang máy\r\nDu khách bị hấp dẫn bởi nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận lợi để đi bộ\r\nCác tiện nghi trong phòng\r\nTất cả 50 đều có những điểm nhấn của sự hiếu khách bao gồm khu vực làm việc phù hợp cho laptop và máy điều hòa nhiệt độ, ngoài ra còn có các tiện nghi chiều lòng du khách như Wifi miễn phí và khu tiếp khách tách biệt.\r\nNhững tiện nghi hấp dẫn khác trong phòng gồm có:\r\nGiường gấp/giường phụ (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nĐồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV màn hình phẳng với kênh truyền hình cao cấp\r\nTủ quần áo, khu tiếp khách tách biệt và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Chỉ có chỗ đậu xe gắn máy trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đặc sản địa phương hàng ngày từ 07:00 đến 09:00 với phụ phí: 14 USD cho người lớn và 7 USD cho trẻ em\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Hồ bơi trẻ em Trung tâm thể dục Khu spa với đầy đủ các liệu pháp Hồ bơi ngoài trời Sân chơi Phòng tắm hơi Phòng xông hơi",
      "service_workspace": "Vườn Ghế dài bên hồ bơi Ô/dù bên hồ bơi Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/7000000/6620000/6613900/6613865/5a41b736.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/7000000/6620000/6613900/6613865/cdac2e61.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/7000000/6620000/6613900/6613865/00dd02f7.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/7000000/6620000/6613900/6613865/0a26ecd8.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Sea Phoenix Hotel",
      "Rate": "8,0/10 - Rất tốt",
      "Description": "Khách sạn 3.5 sao tọa lạc ở Ngũ Hành Sơn\r\nCòn chần chừ gì mà không đến Sea Phoenix Hotel để trải nghiệm 36 sân golf, xe đưa đón sân bay hai chiều và quán bar cạnh hồ bơi. Tại khách sạn này, du khách có thể trải nghiệm các tiện nghi chơi golf như khu tập golf, các lớp hướng dẫn chơi golf và caddy sân golf. Đừng bỏ lỡ cơ hội tận hưởng dịch vụ liệu pháp quấn cơ thể, massage đá nóng và tẩy tế bào chết tại spa trong khuôn viên. Nhà hàng trong khuôn viên, Wonder, có đặc sản vùng. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có sân thượng và tiệm cà phê/quán cà phê.\r\nCác tiện nghi, dịch vụ khác bao gồm:\r\nHồ bơi ngoài trời với ghế dài tắm nắng\r\nBãi đậu xe tự phục vụ miễn phí\r\nXe đưa đón trong khu vực, xe đưa đón trong khu vực và quầy tiếp tân phục vụ 24 giờ/ngày\r\nDịch vụ trông giữ/bảo quản hành lý, 2 phòng họp và máy vi tính\r\nDu khách bị hấp dẫn bởi hồ bơi, nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nToàn bộ 55 phòng trang bị nội thất với thiết kế riêng biệt mang đến những nét đặc trưng thể hiện sự chu đáo bao gồm điều hòa và khu tiếp khách tách biệt ngoài những tiện nghi thoải mái như dịch vụ phòng phục vụ khuya và Wifi miễn phí.\r\nNhững tiện nghi hấp dẫn thêm trong tất cả các phòng bao gồm:\r\nPhòng tắm với vòi sen phun mưa và bồn tắm ngâm\r\nTV LED 38 inch với kênh truyền hình cao cấp\r\nKhu tiếp khách tách biệt, dụng cụ pha cà phê/trà và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Wonder\r\nFame",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nMáy tính\r\nTrung tâm hội nghị (120 mét vuông)\r\nKhu làm việc chung\r\n2 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/21000000/20460000/20450900/20450889/c8795c3b.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/21000000/20460000/20450900/20450889/54afd44b.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/21000000/20460000/20450900/20450889/8d416d51.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/21000000/20460000/20450900/20450889/93451cc7.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Little Riverside. A Luxury Hotel & Spa",
      "Rate": "9,6/10 - Ngoại hạng",
      "Description": "Khách sạn 5 sao sang trọng nằm ở Cẩm Châu\r\nBữa sáng miễn phí (đặc sản địa phương), xe đưa đón sân bay hai chiều và quán bar cạnh hồ bơi tại Little Riverside. A Luxury Hotel & Spa đang chờ du khách tới trải nghiệm. Ghé thăm spa trong khuôn viên và tự chiêu đãi bản thân dịch vụ trị liệu toàn thân, tẩy tế bào chết hoặc massage. Không chỉ có sân thượng và vườn, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng sẽ tìm thấy các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời\r\nBãi đậu xe tự phục vụ miễn phí\r\nNhân viên khiêng hành lý/hỗ trợ khách, máy vi tính và dịch vụ tư vấn/hỗ trợ khách\r\nDịch vụ hỗ trợ tour/vé du lịch, TV tại sảnh và sảnh tiếp tân\r\nDu khách bị hấp dẫn bởi bữa sáng tuyệt vời, hồ bơi và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nToàn bộ 49 phòng trang trí khác biệt mang đến những dấu ấn tinh tế bao gồm dịch vụ phòng 24 giờ và khu vực làm việc phù hợp cho laptop bên cạnh những tiện nghi chiều lòng khách như Wifi miễn phí và văn phòng.\r\nNhững tiện nghi hấp dẫn khác trong phòng gồm có:\r\nPhòng tắm với bồn tắm ngâm và đồ dùng nhà tắm miễn phí\r\nTV màn hình phẳng 43 inch với kênh truyền hình cao cấp và đầu đĩa DVD\r\nTủ lạnh, ấm điện và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Bữa sáng đặc sản địa phương miễn phí hàng ngày từ 07:00 đến 10:00\r\nNhà hàng\r\nQuán bar cạnh hồ bơi và quầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Trung tâm thể dục Khu spa với đầy đủ các liệu pháp Hồ bơi ngoài trời Phòng tắm hơi Phòng xông hơi",
      "service_workspace": "Vườn Sân thượng",
      "img1": "https://images.trvl-media.com/lodging/10000000/9270000/9260200/9260162/w3000h2247x0y3-c6594172.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/10000000/9270000/9260200/9260162/ea57c9cb.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/10000000/9270000/9260200/9260162/65b25039.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/10000000/9270000/9260200/9260162/45f1ef0c.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Mường Thanh Grand Đà Nẵng",
      "Rate": "7,2/10 - Tốt",
      "Description": "Khách sạn 4 sao tọa lạc ở Sơn Trà\r\nBữa sáng nấu theo yêu cầu miễn phí, xe đưa đón sân bay hai chiều và quán bar cạnh hồ bơi tại Khách sạn Mường Thanh Grand Đà Nẵng đang chờ du khách tới trải nghiệm. Massage hay chăm sóc da mặt tại spa Megah Spa Massage trong khuôn viên chắc chắn sẽ đem lại cho bạn giây phút thư giãn. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có dịch vụ giặt ủi/giặt khô và quán bar.\r\nBạn cũng sẽ tìm thấy các tiện nghi, dịch vụ như:\r\nHồ bơi trong nhà với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nDịch vụ đón khách tại nhà ga, dịch vụ trả phòng nhanh và cửa hàng quà tặng\r\nDịch vụ hỗ trợ tour/vé du lịch, báo miễn phí và quầy tiếp tân phục vụ 24 giờ/ngày\r\nDu khách hết lời khen ngợi quán bar xuất sắc, bữa sáng tuyệt vời và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nToàn bộ 372 phòng trang bị nội thất với thiết kế riêng biệt cung cấp những nét đặc trưng thể hiện sự chu đáo bao gồm khu vực làm việc phù hợp cho laptop và điều hòa bên cạnh những tiện nghi chiều lòng khách như Wifi miễn phí và khu tiếp khách tách biệt. Du khách bị hấp dẫn bởi các phòng rộng rãi mà nơi lưu trú cung cấp.\r\nNhững tiện nghi thêm trong phòng gồm có:\r\nVòi sen phun mưa, đồ dùng nhà tắm được thiết kế riêng và máy sấy tóc\r\nTV LCD với truyền hình cáp\r\nTủ quần áo, khu tiếp khách tách biệt và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nNơi lưu trú được khử trùng bằng xịt tĩnh điện\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nNơi lưu trú được niêm phong sau khi vệ sinh\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Safe Travels (WTTC - Toàn cầu)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Bữa sáng nấu theo yêu cầu miễn phí hàng ngày từ 06:00 đến 09:00\r\nNhà hàng\r\nQuán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Trung tâm thể dục Khu spa với đầy đủ các liệu pháp Hồ bơi trong nhà Phòng tắm hơi Phòng xông hơi",
      "service_workspace": "Ghế dài bên hồ bơi Ô/dù bên hồ bơi",
      "img1": "https://images.trvl-media.com/lodging/22000000/21920000/21916700/21916646/0f595606.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/22000000/21920000/21916700/21916646/ef69f9ac.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/22000000/21920000/21916700/21916646/a718b70c.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/22000000/21920000/21916700/21916646/60371b9e.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Mitisa Hotel",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Khách sạn 3.5 sao tọa lạc ở Trung tâm Thành phố Đà Nẵng\r\nXe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và sân hiên tại Mitisa Hotel đang chờ du khách tới trải nghiệm. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như dịch vụ giặt ủi/giặt khô và quán bar cũng không kém phần tuyệt vời.\r\nNhững tiện nghi, dịch vụ khác tại khách sạn này bao gồm:\r\nHồ bơi ngoài trời\r\nBãi đậu xe tự phục vụ miễn phí\r\nKét an toàn ở quầy tiếp tân, TV tại sảnh và máy vi tính\r\nDịch vụ trông giữ/bảo quản hành lý, thang máy và dịch vụ hỗ trợ tour/vé du lịch\r\nDu khách bị hấp dẫn bởi hồ bơi, nhân viên thân thiện, sẵn sàng hỗ trợ và vị trí gần sân bay\r\nCác tiện nghi trong phòng\r\nTất cả 54 phòng đều cung cấp các tiện nghi bao gồm hồ bơi riêng và bộ đồ giường cao cấp, bên cạnh những ưu đãi như danh sách các loại gối cho khách chọn lựa và két bảo mật đặt được máy tính xách tay.\r\nNhững tiện nghi hấp dẫn thêm trong phòng bao gồm:\r\nGiường nệm cao su hoạt tính (memory foam), giường gấp/giường phụ (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nPhòng tắm với vòi sen phun mưa và đồ dùng nhà tắm miễn phí\r\nTV LCD với truyền hình cáp\r\nTủ lạnh, ấm điện và dịch vụ dọn phòng hàng ngày",
      "safety": "Những bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng\r\nQuán bar cạnh hồ bơi và quầy bar",
      "service_restaurant": "Hồ bơi ngoài trời",
      "service_workspace": "Khu lò nướng BBQ Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/28000000/27950000/27947000/27946996/c6047c14.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/28000000/27950000/27947000/27946996/d8341423.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/28000000/27950000/27947000/27946996/eb98aa29.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/28000000/27950000/27947000/27946996/c3e3b385.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Hotel Royal Hoi An - MGallery",
      "Rate": "9,2/10 - Tuyệt vời",
      "Description": "Khách sạn 5 sao sang trọng tọa lạc ở trung tâm thành phố\r\nSẽ thật đáng tiếc nếu bỏ lỡ xe đưa đón sân bay hai chiều, 2 quán bar cạnh hồ bơi và sân hiên tại Hotel Royal Hoi An - MGallery. Du khách muốn nghỉ ngơi thư giãn nhất định phải đến phòng tắm hơi hay phòng xông hơi để tận hưởng dịch vụ liệu pháp quấn cơ thể, massage Thái hay chăm sóc móng tay/chân. Các tiện nghi của hai nhà hàng trong khuôn viên bao gồm món ăn mang phong cách quốc tế và vị trí cạnh hồ bơi. Bạn có thể trải nghiệm phòng gym cùng với các hoạt động như đi bộ/đạp xe. Không chỉ có khu mua sắm trong khuôn viên và dịch vụ giặt ủi/giặt khô, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nNhững tiện nghi, dịch vụ khác tại khách sạn này bao gồm:\r\n2 hồ bơi ngoài trời với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBữa sáng buffet (phụ phí), xe đạp cho thuê miễn phí và dịch vụ trả phòng nhanh\r\nKét an toàn ở quầy tiếp tân, quầy tiếp tân phục vụ 24 giờ/ngày và phòng trị liệu/massage\r\nKhu lò nướng BBQ, cửa hàng quà tặng và dịch vụ trông giữ/bảo quản hành lý\r\nKhách lưu trú rất ấn tượng với địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nTất cả 187 phòng có những ưu đãi bao gồm dịch vụ phòng 24 giờ và máy điều hòa nhiệt độ, ngoài các tiện nghi chiều lòng du khách như dịch vụ phòng phục vụ khuya và Wifi miễn phí. Du khách rất ấn tượng với các phòng rộng rãi mà nơi lưu trú cung cấp.\r\nNhững tiện nghi hấp dẫn thêm trong tất cả các phòng gồm có:\r\nGiường gấp/giường phụ (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nPhòng tắm với vòi sen phun mưa và đồ dùng nhà tắm được thiết kế riêng\r\nTV LED 42 inch với truyền hình cáp\r\nẤm điện, dịch vụ dọn phòng hàng ngày và bàn",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của ALLSAFE (Accor Hotels)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe phù hợp cho người dùng xe lăn",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:30 với phụ phí: 536000 VNĐ cho người lớn và 536000 VNĐ cho trẻ em\r\n2 nhà hàng\r\n2 quán bar cạnh hồ bơi và 4 quầy bar/khu lounge\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Faifo Cafe\r\nWa Ka Ku\r\nRiver Bar\r\nThe Deck\r\nThe Attic",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/80000000/79920000/79917100/79917017/85f42c08.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/80000000/79920000/79917100/79917017/b1d7429a.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/80000000/79920000/79917100/79917017/0cb8fcc4.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/80000000/79920000/79917100/79917017/8dea9dbc.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Satya",
      "Rate": "8,6/10 - Xuất sắc",
      "Description": "Khách sạn 4 sao tọa lạc ở Trung tâm Thành phố Đà Nẵng\r\nSẽ thật đáng tiếc nếu bỏ lỡ dịch vụ giặt ủi/giặt khô, quán bar và phòng gym 24 giờ tại Khách sạn Satya. Chớ quên dành thời gian thư giãn ở spa trong khuôn viên. Các thực khách đừng bỏ qua nhà hàng món địa phương và quốc tế trong khuôn viên. Ngoài trung tâm hội nghị, Wifi miễn phí trong phòng cũng tuyệt vời không kém.\r\nNhững tiện nghi, dịch vụ khác tại khách sạn này bao gồm:\r\nHồ bơi trong nhà\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), nhân viên khiêng hành lý/hỗ trợ khách và dịch vụ tư vấn/hỗ trợ khách\r\nDịch vụ trông giữ/bảo quản hành lý, thang máy và quầy tiếp tân phục vụ 24 giờ/ngày\r\nKhách ca ngợi giá trị tổng quan tốt, nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nTất cả 88 phòng cung cấp những ưu đãi bao gồm lò sưởi và máy điều hòa nhiệt độ, ngoài các tiện nghi như dịch vụ phòng phục vụ khuya và Wifi miễn phí.\r\nNhững tiện nghi thêm trong tất cả các phòng gồm có:\r\nPhòng tắm với đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV LCD 42 inch với truyền hình cáp\r\nBan công, tủ lạnh và ấm điện",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:00 với phụ phí: 400000 VNĐ cho người lớn và 200000 VNĐ cho trẻ em\r\nNhà hàng\r\nQuầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Trung tâm thể dục phục vụ 24 giờ Khu spa với đầy đủ các liệu pháp Hồ bơi trong nhà",
      "service_workspace": "Mở cửa mỗi ngày",
      "img1": "https://images.trvl-media.com/lodging/34000000/33630000/33622900/33622832/d49df6ad.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/34000000/33630000/33622900/33622832/3274f4eb.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/34000000/33630000/33622900/33622832/63e33f19.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/34000000/33630000/33622900/33622832/f3c153bb.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Hoi An Vi Khoa Villa",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Khách sạn 3.5 sao tọa lạc ở Cẩm Phô\r\nTại Hoi An Vi Khoa Villa, xe đưa đón sân bay hai chiều, sân hiên và dịch vụ giặt ủi/giặt khô đều rất đáng mong đợi. Massage hay các dịch vụ spa khác chắn chắn sẽ giúp bạn có được tinh thần sảng khoái. Các thực khách đừng bỏ qua nhà hàng món địa phương và quốc tế trong khuôn viên. Bất kỳ vị khách nào cũng có cơ hội trải nghiệm Wifi miễn phí trong phòng và tiệm/cửa hàng đồ ăn nhanh.\r\nNhững tiện nghi, dịch vụ khác tại khách sạn này bao gồm:\r\nBãi đậu xe tự phục vụ miễn phí\r\nXe đưa đón đến trung tâm thương mại, quầy tiếp tân phục vụ 24 giờ/ngày và nhân viên khiêng hành lý/hỗ trợ khách\r\nDịch vụ hỗ trợ tour/vé du lịch, két an toàn ở quầy tiếp tân và dịch vụ trông giữ/bảo quản hành lý\r\nDu khách bị hấp dẫn bởi nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nTất cả 13 phòng đều có những ưu đãi bao gồm máy điều hòa nhiệt độ, bên cạnh đó là các tiện nghi chiều lòng du khách như Wifi miễn phí và minibar. Khách rất ấn tượng với các phòng thoải mái tại nơi lưu trú.\r\nNhững tiện nghi chiều lòng du khách thêm trong tất cả các phòng gồm có:\r\nPhòng tắm riêng với buồng tắm vòi sen và đồ dùng nhà tắm miễn phí\r\nTV màn hình phẳng với truyền hình cáp\r\nẤm điện, dịch vụ dọn phòng hàng ngày và bàn",
      "safety": "",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng\r\nCó dịch vụ phòng",
      "service_restaurant": "Trang thiết bị giặt ủi Tiệm/cửa hàng thức ăn nhanh",
      "service_workspace": "Nơi lưu trú này không có thang máy",
      "img1": "https://images.trvl-media.com/lodging/2000000/1450000/1449400/1449309/1a26f198.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/2000000/1450000/1449400/1449309/f81d6a93.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/2000000/1450000/1449400/1449309/183bc510.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/2000000/1450000/1449400/1449309/5a8bd5e6.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Bellerive Hoi An Hotel and Spa",
      "Rate": "",
      "Description": "Khách sạn 4 sao tọa lạc ở Cửa Đại\r\nSẽ thật đáng tiếc nếu bỏ lỡ bữa sáng đầy đủ miễn phí, sân hiên và vườn tại Bellerive Hoi An Hotel and Spa. Ghé thăm spa trong khuôn viên và tự chiêu đãi bản thân dịch vụ massage, trị liệu toàn thân hoặc tẩy tế bào chết. Còn gì tuyệt hơn khi được dùng bữa ở hai nhà hàng trong khuôn viên. Bên cạnh Wifi miễn phí trong phòng với tốc độ 25+ Mbps giúp duy trì kết nối, du khách còn có thể tận hưởng các tiện nghi khác như trang thiết bị giặt ủi và 2 quán bar.\r\nCác tiện nghi, dịch vụ bổ sung bao gồm:\r\nHồ bơi ngoài trời\r\nBãi đậu xe tự phục vụ miễn phí\r\nThang máy, dịch vụ tư vấn/hỗ trợ khách và quầy tiếp tân phục vụ 24 giờ/ngày\r\nDịch vụ hỗ trợ tour/vé du lịch và dịch vụ trông giữ/bảo quản hành lý\r\nCác tiện nghi trong phòng\r\nCả 178 phòng đều có các tiện nghi nổi bật bao gồm hồ bơi riêng và két bảo mật đặt được máy tính xách tay, bên cạnh đó là những dịch vụ tận tâm như khu vực làm việc phù hợp cho laptop và máy điều hòa nhiệt độ.\r\nNhững tiện nghi hấp dẫn thêm trong tất cả các phòng bao gồm:\r\nChậu vệ sinh, máy sấy tóc và dầu gội\r\nTV 43 inch với truyền hình cáp\r\nTủ quần áo, khu vực ăn riêng và đầu bếp riêng",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nNơi lưu trú được khử trùng bằng xịt tĩnh điện\r\nNơi lưu trú được niêm phong sau khi vệ sinh",
      "service_internet": "Tại mọi phòng: Wifi miễn phí Tốc độ Wifi trong phòng: 25+ Mbps\r\n",
      "service_parking": "Có bãi đậu xe tự phục vụ không mái che miễn phí trong khuôn viên",
      "service_meal": "Bữa sáng đầy đủ miễn phí hàng ngày từ 06:30 đến 10:00\r\n2 nhà hàng\r\n2 quầy bar/khu lounge",
      "service_restaurant": "Khu spa với đầy đủ các liệu pháp Hồ bơi ngoài trời",
      "service_workspace": "Liệu pháp hương thơm Tẩy tế bào chết Trị liệu toàn thân Chăm sóc da mặt ",
      "img1": "https://images.trvl-media.com/lodging/9000000/8160000/8156800/8156705/aa3f0f5e.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/9000000/8160000/8156800/8156705/3251713a.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/9000000/8160000/8156800/8156705/d774b053.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/9000000/8160000/8156800/8156705/c091a026.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "King House Villa Hotel",
      "Rate": "",
      "Description": "Khách sạn 3 sao tọa lạc ở Sơn Trà\r\nTại King House Villa Hotel, xe đưa đón sân bay hai chiều, sân hiên và vườn đều rất đáng mong đợi. Tự chiêu đãi bản thân với liệu pháp quấn cơ thể, tẩy tế bào chết hoặc trị liệu toàn thân tại spa Kinghouse Villa Hotel & Spa trong khuôn viên. Các thực khách đừng bỏ qua nhà hàng món địa phương và quốc tế trong khuôn viên. Không chỉ có dịch vụ giặt ủi/giặt khô và quán bar, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời\r\nBãi đậu xe tự phục vụ và bãi đậu xe có người phục vụ không thu phí\r\nMáy vi tính, dịch vụ nhận phòng nhanh và quầy tiếp tân phục vụ 24 giờ/ngày\r\nKét an toàn ở quầy tiếp tân, dịch vụ hỗ trợ tour/vé du lịch và nhân viên thông thạo nhiều ngôn ngữ\r\nCác tiện nghi trong phòng\r\nToàn bộ 30 phòng cung cấp những ưu đãi bao gồm lò sưởi và máy điều hòa nhiệt độ, cũng như các tiện nghi nổi bật như Wifi miễn phí và phòng cách âm.\r\nNhững tiện nghi nổi bật thêm trong tất cả các phòng bao gồm:\r\nChậu vệ sinh, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV LCD với truyền hình cáp\r\nTủ lạnh, dịch vụ dọn phòng hàng ngày và bàn",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng\r\nQuầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Khu spa với đầy đủ các liệu pháp Hồ bơi ngoài trời Phòng tắm hơi",
      "service_workspace": "Vườn Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/20000000/19710000/19700300/19700256/b2c9d3bb.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/20000000/19710000/19700300/19700256/50858547.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/20000000/19710000/19700300/19700256/70b1cef6.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/20000000/19710000/19700300/19700256/3aef1051.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Victoria Hoi An Beach Resort & Spa",
      "Rate": "9,2/10 - Tuyệt vời",
      "Description": "Resort 4 sao phù hợp cho gia đình nằm ở Cẩm An\r\nCòn chần chừ gì mà không đến Victoria Hoi An Beach Resort & Spa để trải nghiệm xe đưa đón sân bay hai chiều, quán bar trên bãi biển và quán bar cạnh hồ bơi. Resort này là địa điểm tắm nắng không thể bỏ qua với bãi biển riêng, nhà hàng sát biển và dù trên bãi biển. Du khách muốn nghỉ ngơi thư giãn nhất định phải đến phòng tắm hơi hay nhà tắm kiểu Thổ Nhĩ Kỳ/tắm hơi để tận hưởng dịch vụ trị liệu toàn thân, liệu pháp ấn huyệt đạo hay chăm sóc móng tay/chân. Nhà hàng trong khuôn viên, LAnnam Reastaurant, có quang cảnh vườn. Các hoạt động trong khuôn viên như bóng chuyền bãi biển và câu cá chắc chắn sẽ khiến du khách say mê. Không chỉ có sân hiên và khu mua sắm trong khuôn viên, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nCác tiện nghi, dịch vụ bổ sung bao gồm:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe có người phục vụ miễn phí\r\nXe đưa đón trong khu vực miễn phí, xe đạp cho thuê miễn phí và 2 sân quần vợt ngoài trời\r\nDịch vụ đón khách tại nhà ga, xe đưa đón trong khu vực và dịch vụ cưới\r\nKhách vô cùng hài lòng về nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nTất cả 109 phòng đều đầy đủ các tiện nghi chiều lòng du khách bao gồm ban công với bàn ghế và điều hòa, cũng như những dịch vụ tận tâm như khu tiếp khách tách biệt và áo choàng tắm. Khách bị hấp dẫn bởi các phòng rộng rãi mà nơi lưu trú cung cấp.\r\nNhững tiện nghi tuyệt vời thêm trong tất cả các phòng gồm có:\r\nDịch vụ trông trẻ tại phòng (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nPhòng tắm với bồn tắm hoặc buồng tắm vòi sen và đồ dùng nhà tắm miễn phí\r\nTV LCD với truyền hình cáp\r\nKhu tiếp khách tách biệt, ấm điện và quạt trần",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Bãi đậu xe có người phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng và 3 tiệm cà phê/quán cà phê\r\nQuán bar trên bãi biển, quán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "LAnnam Reastaurant\r\nFaifo Bar",
      "service_workspace": "Máy tính\r\nKhu hội nghị (102 mét vuông)",
      "img1": "https://images.trvl-media.com/lodging/2000000/1180000/1171000/1170935/2d41b8d3.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/2000000/1180000/1171000/1170935/e39941ab.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/2000000/1180000/1171000/1170935/542ed1f7.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/2000000/1180000/1171000/1170935/748f0b81.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Premier Village Danang Resort Managed by Accor",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Resort 5 sao sang trọng nằm ở Ngũ Hành Sơn\r\nSẽ thật đáng tiếc nếu bỏ lỡ quán bar trên bãi biển, quán bar cạnh hồ bơi và cửa hàng tạp hóa/cửa hàng tiện dụng tại Premier Village Danang Resort Managed by Accor. Với bãi biển cát trắng, nhà hàng sát biển và nhà lều trên bãi biển miễn phí, resort là địa điểm lý tưởng để đắm mình dưới ánh nắng rực rỡ. Du khách muốn nghỉ ngơi thư giãn nhất định phải đến phòng tắm hơi hay phòng xông hơi để tận hưởng dịch vụ tẩy tế bào chết, massage hay liệu pháp quấn cơ thể. Món địa phương và quốc tế, vị trí cạnh hồ bơi và quang cảnh biển là những tiện nghi không thể bỏ lỡ tại hai nhà hàng trong khuôn viên. Lớp yoga và lớp aerobics được cung cấp tại phòng gym; bóng chuyền bãi biển cũng là hoạt động không thể bỏ qua. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có sân thượng và trung tâm thương mại trong khuôn viên.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\n2 hồ bơi ngoài trời và hồ bơi dành cho trẻ em với nhà lều miễn phí, ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), xe đạp cho thuê miễn phí và nơi lưu trú không khói thuốc\r\nDịch vụ tư vấn/hỗ trợ khách, 4 phòng họp và khu lò nướng BBQ\r\nDu khách hết lời khen ngợi tiện nghi phù hợp cho gia đình, vị trí gần bãi biển và cơ sở vật chất hàng đầu\r\nCác tiện nghi trong phòng\r\nCả 106 phòng đều hỗ trợ các tiện nghi chiều lòng du khách bao gồm hồ bơi nhỏ riêng và dịch vụ phòng 24 giờ, ngoài ra còn có những dịch vụ tận tâm như lò sưởi và máy điều hòa nhiệt độ.\r\nNhững tiện nghi khác trong tất cả các phòng gồm có:\r\nGiường gấp/giường phụ (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nVòi sen/bồn tắm kết hợp, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV LCD 42 inch với truyền hình vệ tinh và đầu đĩa DVD\r\nSân riêng, tủ quần áo và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của ALLSAFE (Accor Hotels)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:00 đến 10:30 với phụ phí: 450000 VNĐ cho người lớn và 225000 VNĐ cho trẻ em\r\n2 nhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar trên bãi biển, quán bar cạnh hồ bơi và quầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Lemongrass\r\nCa Chuon Co Seafood\r\nNautica Beach Club",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nMáy tính\r\nKhu hội nghị (33 mét vuông)\r\n4 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/2000000/1530000/1522100/1522052/195e2ba9.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/2000000/1530000/1522100/1522052/8b505e67.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/2000000/1530000/1522100/1522052/2253e0aa.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/2000000/1530000/1522100/1522052/b37803ca.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Pavilion Đà Nẵng",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Tọa lạc ở Sơn Trà, khách sạn 4 sao được tân trang vào năm 2018\r\nBãi biển Mỹ Khê cách không xa Khách sạn Pavilion Đà Nẵng, nơi lưu trú cung cấp các tiện nghi, dịch vụ như bữa sáng buffet miễn phí, xe đưa đón sân bay hai chiều và quán bar cạnh hồ bơi. Khách sạn này tạo cơ hội tắm nắng tuyệt vời nhờ sở hữu bãi biển cát trắng. Ghé thăm spa Pavilion Spa trong khuôn viên và tận hưởng massage, trị liệu toàn thân và liệu pháp ấn huyệt đạo. Nhà hàng trong khuôn viên, Victoria Restaurant, có đồ ăn nhẹ. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như sân thượng và dịch vụ giặt ủi/giặt khô cũng không kém phần tuyệt vời.\r\nNhững tiện nghi, dịch vụ khác tại khách sạn này bao gồm:\r\nHồ bơi ngoài trời với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nXe đạp cho thuê miễn phí, dịch vụ đón khách tại nhà ga và dịch vụ trả phòng nhanh\r\nThang máy, máy vi tính và nhân viên khiêng hành lý/hỗ trợ khách\r\nTường thực vật, chỗ để xe đạp an toàn và máy nước nóng lạnh\r\nDu khách vô cùng hài lòng về vị trí gần bãi biển, giá trị tổng quan tốt và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nTất cả 96 phòng được trang bị những dịch vụ tận tâm bao gồm bộ đồ giường cao cấp và máy điều hòa nhiệt độ, cũng như các tiện nghi hấp dẫn như Wifi miễn phí và két bảo mật. Khách bị hấp dẫn bởi các phòng rộng rãi ở nơi lưu trú.\r\nNhững tiện nghi nổi bật khác trong tất cả các phòng gồm có:\r\nBóng đèn LED và sản phẩm vệ sinh thân thiện với môi trường\r\nPhòng tắm với vòi sen phun mưa và đồ dùng nhà tắm thân thiện với môi trường\r\nTV màn hình phẳng với kênh truyền hình cao cấp\r\nTủ quần áo, ấm điện và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Không có chỗ đậu xe trong khuôn viên",
      "service_meal": "Bữa sáng buffet miễn phí hàng ngày từ 06:30 đến 10:00\r\nNhà hàng\r\nQuán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Victoria Restaurant",
      "service_workspace": "Trung tâm dịch vụ văn phòng phục vụ 24 giờ\r\nMáy tính\r\nKhu hội nghị (160 mét vuông)\r\n2 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/4000000/3850000/3842500/3842407/25bd6ad6.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/4000000/3850000/3842500/3842407/8442b65a.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/4000000/3850000/3842500/3842407/79a2bcd6.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/4000000/3850000/3842500/3842407/59b5fcee.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Belle Maison Hadana Hội An, quản lý bởi H&K Hospitality",
      "Rate": "9,2/10 - Tuyệt vời",
      "Description": "Tọa lạc ở Cẩm Châu, khách sạn 4 sao được tân trang vào năm 2018\r\nSẽ thật đáng tiếc nếu bỏ lỡ xe đưa đón sân bay hai chiều, quán bar sát hồ bơi và quán bar cạnh hồ bơi tại Belle Maison Hadana Hội An, quản lý bởi H&K Hospitality. Tự chiêu đãi bản thân với massage, trị liệu toàn thân hoặc chăm sóc da mặt tại spa MAISON SPA trong khuôn viên. Nhà hàng trong khuôn viên, RICE RESTAURANT, có happy hour. Bạn có thể trải nghiệm phòng gym cùng với các hoạt động như du lịch sinh thái. Không chỉ có sân thượng và tiệm cà phê/quán cà phê, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nCác tiện nghi, dịch vụ bổ sung bao gồm:\r\nHồ bơi ngoài trời với ghế dài tắm nắng, ô/dù bên hồ bơi và quán bar sát hồ bơi\r\nBữa sáng buffet (phụ phí), nhân viên thông thạo nhiều ngôn ngữ và dịch vụ tư vấn/hỗ trợ khách\r\nNhân viên khiêng hành lý/hỗ trợ khách, phòng trị liệu/massage và quầy tiếp tân phục vụ 24 giờ/ngày\r\nKhu lò nướng BBQ, thang máy và dịch vụ trông giữ/bảo quản hành lý\r\nDu khách bị hấp dẫn bởi nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận lợi để đi bộ\r\nCác tiện nghi trong phòng\r\nTất cả 95 phòng đều có các tiện nghi bao gồm dịch vụ phòng 24 giờ và khu vực làm việc phù hợp cho laptop, ngoài những trải nghiệm chu đáo như máy điều hòa nhiệt độ và khu tiếp khách tách biệt. Khách vô cùng hài lòng về các phòng thoải mái ở nơi lưu trú.\r\nNhững tiện nghi thêm trong phòng bao gồm:\r\nPhòng tắm với bồn tắm hoặc buồng tắm vòi sen và đồ dùng nhà tắm miễn phí\r\nTV độ phân giải cao (HDTV) 32 inch với truyền hình cáp\r\nTủ quần áo, ban công và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Số chỗ đậu xe trong khuôn viên có hạn",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:00 với phụ phí: 10 USD mỗi người\r\nNhà hàng và tiệm cà phê/quán cà phê\r\n2 quầy bar/khu lounge, quầy bar ngay sát hồ bơi và quán bar cạnh hồ bơi\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "RICE RESTAURANT",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/12000000/11510000/11506000/11505976/496a51cc.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/12000000/11510000/11506000/11505976/48e98073.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/12000000/11510000/11506000/11505976/bfc09770.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/12000000/11510000/11506000/11505976/a8a0773d.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Anantara Hoi An Resort",
      "Rate": "",
      "Description": "Resort 5 sao sang trọng nằm ở Sơn Phong\r\nXe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và sân hiên chỉ là một vài trong số vô vàn tiện nghi có tại Anantara Hoi An Resort. Ghé thăm spa trong khuôn viên và tự chiêu đãi bản thân dịch vụ massage, tẩy tế bào chết hoặc liệu pháp hương thơm. Bistro món ăn kiểu Mỹ trong khuôn viên, Art Space, được biết đến với quang cảnh vườn và bữa sáng muộn. Phòng gym cung cấp lớp yoga; sẽ thật thiếu sót nếu không nhắc đến khu mua sắm trong khuôn viên, 2 tiệm cà phê/quán cà phê và vườn của nơi lưu trú. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có thư viện và dịch vụ giặt ủi/giặt khô.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\nHồ bơi ngoài trời với ghế dài tắm nắng, ô/dù bên hồ bơi và nhân viên cứu hộ trong khuôn viên\r\nBãi đậu xe tự phục vụ miễn phí\r\nXe đạp cho thuê miễn phí, phòng họp và dịch vụ hỗ trợ tour/vé du lịch\r\nDịch vụ trông giữ/bảo quản hành lý, dịch vụ giặt ủi và cửa hàng quà tặng\r\nKhách bị hấp dẫn bởi bữa sáng tuyệt vời và địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nTất cả 94 phòng trang bị nội thất với thiết kế riêng biệt đều hỗ trợ các tiện nghi đẳng cấp bao gồm dịch vụ phòng 24 giờ và khu vực làm việc phù hợp cho laptop, cũng như những trải nghiệm chu đáo như máy điều hòa nhiệt độ và khu tiếp khách tách biệt. Khách dành những lời có cánh cho các phòng rộng rãi ở nơi lưu trú.\r\nNhững tiện nghi chiều lòng du khách thêm trong phòng gồm có:\r\nĐồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV với truyền hình cáp và đầu đĩa DVD\r\nTủ quần áo, ban công và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nNơi lưu trú được khử trùng bằng xịt tĩnh điện\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nNơi lưu trú được niêm phong sau khi vệ sinh\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Hướng dẫn COVID-19 (CDC)",
      "service_internet": "Internet có dây và Wifi miễn phí ở mọi phòng  và Internet có dây",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng và 2 tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Art Space\r\nLanterns\r\nHoi An Riverside\r\nReflections\r\nDining by Design",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/17000000/16150000/16147400/16147337/e333e97a.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/17000000/16150000/16147400/16147337/512ddbc7.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/17000000/16150000/16147400/16147337/b404cf51.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/17000000/16150000/16147400/16147337/d6fe0dce.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Vĩnh Hưng Riverside Resort & Spa",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Tọa lạc ở Phường Minh An, khách sạn 3.5 sao được tân trang vào năm 2016\r\nCòn chần chừ gì mà không đến Vĩnh Hưng Riverside Resort & Spa để trải nghiệm bữa sáng buffet miễn phí, quán bar sát hồ bơi và quán bar cạnh hồ bơi. Ghé thăm spa LV Vinh Hung Beauty Salon trong khuôn viên và tận hưởng massage, trị liệu toàn thân và liệu pháp quấn cơ thể. Quang cảnh hồ bơi là đặc điểm nổi bật của nhà hàng trong khuôn viên. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có sân hiên và vườn.\r\nCác tiện nghi, dịch vụ bổ sung bao gồm:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng, ô/dù bên hồ bơi và quán bar sát hồ bơi\r\nBãi đậu xe có người phục vụ miễn phí\r\nXe đạp cho thuê miễn phí, dịch vụ đón khách tại nhà ga và dịch vụ tư vấn/hỗ trợ khách\r\nQuầy tiếp tân phục vụ 24 giờ/ngày, dịch vụ trông giữ/bảo quản hành lý và khu lò nướng BBQ\r\nKhách lưu trú ca ngợi địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nCả 89 phòng trang trí khác biệt đều đầy đủ các tiện nghi nổi bật bao gồm dịch vụ phòng 24 giờ và ban công với bàn ghế, bên cạnh những nét riêng rất được lòng du khách như máy điều hòa nhiệt độ và khu tiếp khách tách biệt. Du khách vô cùng hài lòng về các phòng rộng rãi tại nơi lưu trú.\r\nNhững tiện nghi chiều lòng du khách khác trong phòng gồm có:\r\nChăn bông, giường gấp/giường phụ (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nChậu vệ sinh và máy sấy tóc\r\nTV LCD với kênh truyền hình cao cấp\r\nTủ quần áo, khu tiếp khách tách biệt và dụng cụ pha cà phê/trà",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí  và Internet có dây",
      "service_parking": "Bãi đậu xe có người phục vụ miễn phí trong khuôn viên",
      "service_meal": "Bữa sáng buffet miễn phí hàng ngày từ 06:30 đến 10:00\r\nNhà hàng\r\nQuầy bar ngay sát hồ bơi, quán bar cạnh hồ bơi và quầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Hồ bơi trẻ em Sử dụng xe đạp miễn phí Khu spa với đầy đủ các liệu pháp Câu lạc bộ sức khỏe Hồ bơi ngoài trời Phòng tắm hơi Bồn tắm thủy lực Phòng xông hơi",
      "service_workspace": "Khu lò nướng BBQ Vườn Ghế dài bên hồ bơi Ô/dù bên hồ bơi Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/34000000/33520000/33511700/33511622/63a1b1e7.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/34000000/33520000/33511700/33511622/a6de326c.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/34000000/33520000/33511700/33511622/8a8ba9cb.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/34000000/33520000/33511700/33511622/068f911b.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Lantana Boutique Hotel Hoi An",
      "Rate": "9,2/10 - Tuyệt vời",
      "Description": "Khách sạn 4 sao sang trọng nằm ở Cẩm Phô\r\nTại Lantana Boutique Hotel Hoi An, xe đưa đón sân bay hai chiều, quán bar trên bãi biển và cửa hàng tạp hóa/cửa hàng tiện dụng đều rất đáng mong đợi. Còn gì tuyệt bằng tự thưởng cho mình các dịch vụ spa nổi bật như massage Thái, liệu pháp ấn huyệt đạo hay tẩy tế bào chết. Nhà hàng trong khuôn viên, Lantana, có món ăn mang phong cách quốc tế. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như sân hiên và vườn cũng không kém phần tuyệt vời.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\nHồ bơi thông thường với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nXe đưa đón trong khu vực, xe đưa đón trong khu vực và hồ bơi trong nhà\r\nDịch vụ nhận phòng nhanh, sảnh tiếp tân và két an toàn ở quầy tiếp tân\r\nKhách lưu trú hết lời khen ngợi nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nCả 37 phòng trang trí khác biệt đều cung cấp các tiện nghi tuyệt vời bao gồm dịch vụ phòng 24 giờ và bộ đồ giường cao cấp, ngoài ra còn có những trải nghiệm chu đáo như máy điều hòa nhiệt độ và áo choàng tắm.\r\nNhững tiện nghi tuyệt vời thêm trong phòng gồm có:\r\nBộ đồ giường kháng dị ứng, bộ trải giường bằng vải cotton Ai Cập và giường nệm cao su hoạt tính (memory foam)\r\nVòi sen phun mưa, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV LCD 32 inch với truyền hình cáp\r\nTủ quần áo, tủ lạnh và dịch vụ trông trẻ tại phòng (phụ phí)",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng\r\nQuán bar trên bãi biển và quầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Lantana",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nMáy tính",
      "img1": "https://images.trvl-media.com/lodging/58000000/57360000/57350300/57350220/40bed777.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/58000000/57360000/57350300/57350220/5ef55c5f.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/58000000/57360000/57350300/57350220/ddaa854d.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/58000000/57360000/57350300/57350220/1fa35c4e.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Lasenta Boutique Hoian",
      "Rate": "9,4/10 - Ngoại hạng",
      "Description": "Khách sạn 4 sao tọa lạc ở Trung tâm Hội An\r\nTại Khách sạn Lasenta Boutique Hoian, quán bar cạnh hồ bơi, sân hiên và khu mua sắm trong khuôn viên đều rất đáng mong đợi. Ghé thăm spa Lasenta Spa trong khuôn viên và tận hưởng chăm sóc da mặt, massage và trị liệu toàn thân. Khi ghé đến hai nhà hàng trong khuôn viên, du khách nhớ tận hưởng các món ăn phong cách fusion cùng nhiều tiện nghi nổi bật khác. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như tiệm cà phê/quán cà phê và vườn cũng không kém phần tuyệt vời.\r\nCác tiện nghi, dịch vụ bổ sung bao gồm:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe có người phục vụ miễn phí\r\nBữa sáng đầy đủ (phụ phí), xe đưa đón trong khu vực miễn phí và xe đưa đón trong khu vực\r\nMáy vi tính, nhân viên khiêng hành lý/hỗ trợ khách và nơi lưu trú không khói thuốc\r\nKhách lưu trú dành những lời có cánh cho nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nCả 73 phòng đều cung cấp các tiện nghi nổi bật bao gồm khu vực làm việc phù hợp cho laptop và máy điều hòa nhiệt độ, bên cạnh những dịch vụ tận tâm như khu tiếp khách tách biệt và áo choàng tắm. Du khách rất ấn tượng với các phòng thoải mái, rộng rãi tại nơi lưu trú.\r\nNhững tiện nghi khác trong phòng gồm có:\r\nGiường gấp/giường phụ (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nPhòng tắm chung với buồng tắm vòi sen và đồ dùng nhà tắm miễn phí\r\nTV LCD 32 inch với truyền hình cáp\r\nTủ quần áo, khu tiếp khách tách biệt và ấm điện",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Bãi đậu xe có người phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 06:30 đến 10:00 với phụ phí: 480000 VNĐ cho người lớn và 240000 VNĐ cho trẻ em\r\n2 nhà hàng và tiệm cà phê/quán cà phê\r\n2 quầy bar/khu lounge và quán bar cạnh hồ bơi\r\nCó dịch vụ phòng",
      "service_restaurant": "Lua Lounge & Restaurant\r\nLien Lounge\r\nCourtyard Cafe",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nMáy tính\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/83000000/82970000/82966600/82966581/0dfaab89.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/83000000/82970000/82966600/82966581/9cb4a527.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/83000000/82970000/82966600/82966581/a12caf10.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/83000000/82970000/82966600/82966581/3a24cc26.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Fivitel Boutique Da Nang",
      "Rate": "9,2/10 - Tuyệt vời",
      "Description": "Khách sạn 4 sao tọa lạc ở Trung tâm Thành phố Đà Nẵng\r\nXe đưa đón sân bay hai chiều, sân hiên và dịch vụ giặt ủi/giặt khô tại Fivitel Boutique Da Nang đang chờ du khách tới trải nghiệm. Nếu muốn nghỉ ngơi thư giãn, du khách còn chờ gì mà không trải nghiệm phòng tắm hơi. Các thực khách đừng bỏ qua nhà hàng món địa phương và quốc tế trong khuôn viên. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có quán bar và phòng gym.\r\nNhững tiện nghi, dịch vụ khác tại khách sạn này bao gồm:\r\nHồ bơi trong nhà\r\nBãi đậu xe tự phục vụ miễn phí\r\nDịch vụ trông giữ/bảo quản hành lý, két an toàn ở quầy tiếp tân và phòng họp\r\nDịch vụ tư vấn/hỗ trợ khách, thang máy và nhân viên khiêng hành lý/hỗ trợ khách\r\nKhách lưu trú rất ấn tượng với giá trị tổng quan tốt\r\nCác tiện nghi trong phòng\r\nTất cả 74 phòng đều kèm theo những nét riêng rất được lòng du khách bao gồm máy điều hòa nhiệt độ, bên cạnh các tiện nghi hấp dẫn như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi tuyệt vời khác trong phòng gồm có:\r\nPhòng tắm với buồng tắm vòi sen và đồ dùng nhà tắm miễn phí\r\nTV LCD với truyền hình cáp\r\nTủ quần áo, ấm điện và dịch vụ dọn phòng hàng ngày",
      "safety": "Những bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng\r\nQuầy bar",
      "service_restaurant": "Trung tâm thể dục Hồ bơi trong nhà Phòng tắm hơi",
      "service_workspace": "Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/21000000/20490000/20481300/20481247/b3654d7c.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/21000000/20490000/20481300/20481247/be3fb085.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/21000000/20490000/20481300/20481247/b1495ca7.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/21000000/20490000/20481300/20481247/bb4cb236.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Cordial Grand",
      "Rate": "10,0/10 - Ngoại hạng",
      "Description": "Khách sạn 4 sao tọa lạc ở Sơn Trà\r\nGần ngay Bãi biển Mỹ Khê, Khách sạn Cordial Grand cung cấp các tiện nghi, dịch vụ như xe đưa đón sân bay hai chiều, sân thượng và tiệm cà phê/quán cà phê. Còn gì tuyệt bằng tự thưởng cho mình dịch vụ massage khi ghé đến spa trong khuôn viên. Món Pháp, quang cảnh biển và tùy chọn dùng bữa ngoài trời là những tiện nghi không thể bỏ lỡ tại hai nhà hàng trong khuôn viên. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như dịch vụ giặt ủi/giặt khô và quán bar cũng không kém phần tuyệt vời.\r\nNhững tiện nghi, dịch vụ khác tại khách sạn này bao gồm:\r\nBữa sáng buffet (phụ phí), dịch vụ tư vấn/hỗ trợ khách và nhân viên khiêng hành lý/hỗ trợ khách\r\nBáo miễn phí, thang máy và dịch vụ hỗ trợ tour/vé du lịch\r\nDịch vụ trông giữ/bảo quản hành lý, khu lò nướng BBQ và máy vi tính\r\nCác tiện nghi trong phòng\r\nCả 80 phòng trang bị nội thất với thiết kế riêng biệt đều có các tiện nghi chiều lòng du khách bao gồm bộ đồ giường cao cấp và khu vực làm việc phù hợp cho laptop, đồng thời không thể không kể đến những dịch vụ tận tâm như điều hòa và khu tiếp khách tách biệt.\r\nNhững tiện nghi hấp dẫn thêm trong tất cả các phòng gồm có:\r\nTrà túi lọc/cà phê hòa tan miễn phí và ấm điện\r\nĐồ dùng nhà tắm được thiết kế riêng, chậu vệ sinh và máy sấy tóc\r\nTV 42 inch với kênh truyền hình cao cấp\r\nTủ quần áo, khu tiếp khách tách biệt và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe phù hợp cho người dùng xe lăn",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:00 đến 09:00 với khoản phụ phí nhỏ\r\n2 nhà hàng và tiệm cà phê/quán cà phê\r\nQuầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Cabanon palace\r\nCordial Restaurant",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nMáy tính\r\nTrung tâm hội nghị\r\n200 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/3000000/2840000/2835200/2835114/953934e8.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/3000000/2840000/2835200/2835114/c544ecc5.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/3000000/2840000/2835200/2835114/70e78aff.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/3000000/2840000/2835200/2835114/c50adea2.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Peninsula Hotel Danang",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Khách sạn 5 sao sang trọng nằm ở Sơn Trà\r\nPeninsula Hotel Danang không chỉ nằm gần Bãi biển Mỹ Khê mà còn cung cấp các tiện nghi, dịch vụ như bữa sáng buffet miễn phí, tiệm cà phê/quán cà phê và dịch vụ giặt ủi/giặt khô. Khách sạn này tạo cơ hội tắm nắng tuyệt vời nhờ sở hữu bãi biển cát trắng. Ghé thăm spa Peninsula Spa trong khuôn viên và tận hưởng massage, liệu pháp ấn huyệt đạo và chăm sóc móng tay/chân. Còn gì tuyệt hơn khi được dùng bữa ở hai nhà hàng trong khuôn viên. Wifi miễn phí trong phòng với tốc độ 250+ Mbps (phù hợp cho 3-5 người hoặc tối đa 10 thiết bị) được cung cấp cho mọi vị khách, ngoài ra còn có quán bar và phòng gym.\r\nNhững tiện nghi, dịch vụ khác tại khách sạn này bao gồm:\r\nHồ bơi ngoài trời\r\nBãi đậu xe có người phục vụ miễn phí\r\nThang máy, 3 phòng họp và quầy tiếp tân phục vụ 24 giờ/ngày\r\nNhân viên khiêng hành lý/hỗ trợ khách, máy vi tính và nhân viên thông thạo nhiều ngôn ngữ\r\nCác tiện nghi trong phòng\r\nCả 263 phòng đều có các tiện nghi chiều lòng du khách bao gồm dịch vụ phòng 24 giờ và khu vực làm việc phù hợp cho laptop, bên cạnh đó là những nét riêng rất được lòng du khách như máy điều hòa nhiệt độ và áo choàng tắm.\r\nNhững tiện nghi khác trong phòng bao gồm:\r\nTrà túi lọc/cà phê hòa tan miễn phí và ấm điện\r\nPhòng tắm riêng với vòi sen phun mưa và vòi sen/bồn tắm kết hợp\r\nSmart TV 32 inch với truyền hình cáp\r\nTủ quần áo, tủ lạnh nhỏ và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí Tốc độ Wifi trong phòng: 250+ Mbps (phù hợp cho 3-5 người hoặc tối đa 10 thiết bị)\r\n",
      "service_parking": "Bãi đậu xe có người phục vụ miễn phí trong khuôn viên",
      "service_meal": "Bữa sáng buffet miễn phí hàng ngày từ 06:00 đến 10:00\r\n2 nhà hàng và tiệm cà phê/quán cà phê\r\nQuầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "The Veranda\r\nSalsa Bar\r\nRoyale Lounge\r\nClassico Bar",
      "service_workspace": "Máy tính\r\nTrung tâm hội nghị (200 mét vuông)\r\n3 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/2000000/1360000/1357300/1357261/aa8c697f.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/2000000/1360000/1357300/1357261/a638ba24.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/2000000/1360000/1357300/1357261/cadd7747.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/2000000/1360000/1357300/1357261/7b4aab59.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "New Orient Hotel Danang",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Khách sạn 4 sao phù hợp cho gia đình nằm ở Trung tâm Thành phố Đà Nẵng\r\nHộp đêm, xe đưa đón sân bay hai chiều và 2 quán bar sát hồ bơi tại New Orient Hotel Danang đang chờ du khách tới trải nghiệm. Tự chiêu đãi bản thân với massage đá nóng, trị liệu toàn thân hoặc tẩy tế bào chết tại spa Elys trong khuôn viên. Còn gì tuyệt hơn khi được dùng bữa ở hai nhà hàng trong khuôn viên. Không chỉ có 2 quán bar cạnh hồ bơi và sân hiên, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\n2 hồ bơi ngoài trời và hồ bơi dành cho trẻ em với 2 quán bar sát hồ bơi, ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), dịch vụ đón khách tại nhà ga và dịch vụ tư vấn/hỗ trợ khách\r\nKhu lò nướng BBQ, báo miễn phí và dịch vụ trông giữ/bảo quản hành lý\r\nDu khách rất ấn tượng với bữa sáng tuyệt vời, giá trị tổng quan tốt và hồ bơi\r\nCác tiện nghi trong phòng\r\nCả 100 phòng đều có các tiện nghi bao gồm dịch vụ phòng 24 giờ và máy điều hòa nhiệt độ, ngoài những trải nghiệm chu đáo như khu tiếp khách tách biệt và áo choàng tắm.\r\nNhững tiện nghi tuyệt vời khác trong tất cả các phòng gồm có:\r\nPhòng tắm với đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV LCD với truyền hình cáp\r\nKhu tiếp khách tách biệt, nôi/giường cho trẻ sơ sinh (miễn phí) và ấm điện",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:00 với phụ phí: 370000 VNĐ cho người lớn và 150000 VNĐ cho trẻ em\r\n2 nhà hàng và tiệm cà phê/quán cà phê\r\n2 quầy bar ngay sát hồ bơi, 2 quán bar cạnh hồ bơi và 2 quầy bar/khu lounge\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "2 hồ bơi ngoài trời Hồ bơi trẻ em Trung tâm thể dục Khu spa với đầy đủ các liệu pháp Karaoke Nhân viên cứu hộ trong khuôn viên Hộp đêm Sân chơi Phòng tắm hơi Phòng xông hơi",
      "service_workspace": "Khu lò nướng BBQ Vườn Nhân viên cứu hộ trong khuôn viên Ghế dài bên hồ bơi Ô/dù bên hồ bơi Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/33000000/32440000/32439400/32439349/4732c42f.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/33000000/32440000/32439400/32439349/024c98a8.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/33000000/32440000/32439400/32439349/faa36cff.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/33000000/32440000/32439400/32439349/414963d6.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Mường Thanh Luxury Sông Hàn",
      "Rate": "8,4/10 - Rất tốt",
      "Description": "Khách sạn 4.5 sao sang trọng nằm ở Trung tâm Thành phố Đà Nẵng\r\nCòn chần chừ gì mà không đến Khách sạn Mường Thanh Luxury Sông Hàn để trải nghiệm bữa sáng miễn phí (đặc sản địa phương), xe đưa đón sân bay hai chiều và sân hiên. Massage đá nóng hay các dịch vụ spa khác chắn chắn sẽ giúp bạn có được tinh thần sảng khoái. Nhà hàng trong khuôn viên, Camellia, có happy hour. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có khu mua sắm trong khuôn viên và tiệm cà phê/quán cà phê.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng, ô/dù bên hồ bơi và nhân viên cứu hộ trong khuôn viên\r\nBãi đậu xe tự phục vụ, bãi đậu xe có người phục vụ và chỗ đậu xe dài hạn miễn phí\r\nXe đưa đón đến sòng bạc, 5 phòng họp và dịch vụ hỗ trợ tour/vé du lịch\r\nCửa hàng quà tặng, phòng đại tiệc và máy vi tính\r\nKhách ca ngợi bữa sáng tuyệt vời, nhân viên thân thiện, sẵn sàng hỗ trợ và vị trí gần sân bay\r\nCác tiện nghi trong phòng\r\nTất cả 183 phòng đều cung cấp các tiện nghi hấp dẫn bao gồm dịch vụ phòng 24 giờ và khu vực làm việc phù hợp cho laptop, ngoài những trải nghiệm chu đáo như máy điều hòa nhiệt độ và áo choàng tắm.\r\nNhững tiện nghi hấp dẫn thêm trong phòng bao gồm:\r\nGiường gấp/giường phụ (phụ phí) và nôi/giường cho trẻ sơ sinh (miễn phí)\r\nPhòng tắm với đồ dùng nhà tắm được thiết kế riêng và bồn tắm ngâm\r\nTV độ phân giải cao (HDTV) 40 inch với kênh truyền hình cao cấp\r\nTủ quần áo, dịch vụ dọn phòng hàng ngày và bàn",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ an toàn, có mái che miễn phí trong khuôn viên",
      "service_meal": "Bữa sáng đặc sản địa phương miễn phí hàng ngày từ 06:00 đến 10:00\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuầy bar\r\nDịch vụ phòng 24 giờ\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "Camellia",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nMáy tính\r\nTrung tâm hội nghị\r\n5 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/31000000/30990000/30986800/30986765/9ff07d42.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/31000000/30990000/30986800/30986765/94559542.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/31000000/30990000/30986800/30986765/0c32a4ad.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/31000000/30990000/30986800/30986765/460d3f37.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Sandy Beach Non Nuoc Resort",
      "Rate": "8,2/10 - Rất tốt",
      "Description": "Được nâng cấp vào năm 2017, resort 4 sao phù hợp cho gia đình tọa lạc ở Ngũ Hành Sơn\r\nXe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và sân hiên tại Sandy Beach Non Nuoc Resort đang chờ du khách tới trải nghiệm. Resort này là địa điểm tắm nắng không thể bỏ qua với bãi biển riêng, massage trên bãi biển và ghế dài tắm nắng. Phòng tắm hơi hay phòng xông hơi là địa điểm thư giãn không thể bỏ qua. Các tiện nghi của hai nhà hàng trong khuôn viên bao gồm món địa phương và quốc tế và quang cảnh vườn. Lớp yoga được cung cấp tại phòng gym; đừng bỏ qua các hoạt động giải trí khác như bóng chuyền bãi biển, yoga bãi biển và chèo thuyền kayak. Không chỉ có vườn và sân chơi, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\n2 hồ bơi ngoài trời với ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng đầy đủ (phụ phí), xe đạp cho thuê và sân quần vợt ngoài trời\r\nXe đưa đón trong khu vực, xe đưa đón trong khu vực và nhân viên thông thạo nhiều ngôn ngữ\r\nDu khách ca ngợi giá trị tổng quan tốt và hồ bơi\r\nCác tiện nghi trong phòng\r\nTất cả 196 phòng có những dịch vụ tận tâm bao gồm két bảo mật đặt được máy tính xách tay và máy điều hòa nhiệt độ, ngoài các tiện nghi hấp dẫn như Wifi miễn phí và áo choàng tắm.\r\nNhững tiện nghi khác trong tất cả các phòng gồm có:\r\nPhòng tắm với vòi sen phun mưa và đồ dùng nhà tắm miễn phí\r\nTV LCD 24 inch với truyền hình cáp\r\nTủ quần áo, dịch vụ dọn phòng hàng ngày và bàn",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nNơi lưu trú được khử trùng bằng xịt tĩnh điện\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Hướng dẫn COVID-19 (WHO)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 06:30 đến 10:00 với phụ phí: 200000 VNĐ cho người lớn và 150000 VNĐ cho trẻ em\r\n2 nhà hàng\r\nQuán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "The World\r\nGinger & Lime",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nKhu hội nghị (756 mét vuông)\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/19000000/18250000/18240300/18240203/f55dc835.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/19000000/18250000/18240300/18240203/9933ba0b.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/19000000/18250000/18240300/18240203/314257df.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/19000000/18250000/18240300/18240203/5505a291.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Avora Boutique",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Tọa lạc ở Trung tâm Thành phố Đà Nẵng, khách sạn 3 sao được tân trang vào năm 2022\r\nTiệc chiêu đãi miễn phí hàng ngày của ban quản lý, sân thượng và tiệm cà phê/quán cà phê chỉ là một vài trong số vô vàn tiện nghi có tại Khách sạn Avora Boutique. Không chỉ có dịch vụ giặt ủi/giặt khô và quán bar, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nBãi đậu xe tự phục vụ, bãi đậu xe có người phục vụ và chỗ đậu xe dài hạn miễn phí\r\nBữa sáng đặc sản địa phương (phụ phí), dịch vụ trả phòng nhanh và báo miễn phí\r\nThang máy, TV tại sảnh và nhân viên khiêng hành lý/hỗ trợ khách\r\nKhách lưu trú bị hấp dẫn bởi giá trị tổng quan tốt và cơ sở vật chất hàng đầu\r\nCác tiện nghi trong phòng\r\nCả 70 phòng đều cung cấp các tiện nghi tuyệt vời bao gồm lò sưởi và bộ đồ giường cao cấp, bên cạnh những nét riêng rất được lòng du khách như két bảo mật đặt được máy tính xách tay và khu vực làm việc phù hợp cho laptop.\r\nNhững tiện nghi nổi bật khác trong tất cả các phòng bao gồm:\r\nBộ đồ giường kháng dị ứng, giường Select Comfort và chăn bông\r\nPhòng tắm với đồ dùng nhà tắm được thiết kế riêng và chậu vệ sinh\r\nTủ quần áo, khu tiếp khách tách biệt và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có chỗ đậu xe dài hạn miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đặc sản địa phương hàng ngày từ 06:00 đến 10:00 với phụ phí: 100000 VNĐ mỗi người\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuầy bar\r\nTiệc tiếp đón miễn phí hàng ngày\r\nCó dịch vụ phòng\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "Tiệm/cửa hàng thức ăn nhanh Phòng cách âm",
      "service_workspace": "Nếu có yêu cầu về trang thiết bị hỗ trợ người khuyết tật, vui lòng liên hệ nơi lưu trú qua thông tin liên lạc được cung cấp trong xác nhận đặt phòng sau khi đặt.",
      "img1": "https://images.trvl-media.com/lodging/7000000/6640000/6632400/6632384/a82bd919.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/7000000/6640000/6632400/6632384/c9496def.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/7000000/6640000/6632400/6632384/28e35e71.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/7000000/6640000/6632400/6632384/7ab7083e.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn DLG",
      "Rate": "8,6/10 - Xuất sắc",
      "Description": "Khách sạn 4.5 sao sang trọng nằm ở Sơn Trà\r\nỞ ngay gần Bãi biển Mỹ Khê, Khách sạn DLG cung cấp các tiện nghi, dịch vụ như xe đưa đón sân bay hai chiều, sân hiên và vườn. Đừng bỏ lỡ cơ hội tận hưởng dịch vụ trị liệu toàn thân, chăm sóc da mặt và massage đá nóng tại spa trong khuôn viên. Nhà hàng trong khuôn viên, The Sea, có món địa phương và quốc tế. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như sân chơi và dịch vụ giặt ủi/giặt khô cũng không kém phần tuyệt vời.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\n2 hồ bơi ngoài trời với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng đầy đủ (phụ phí), dịch vụ tư vấn/hỗ trợ khách và dịch vụ trông giữ/bảo quản hành lý\r\nQuầy tiếp tân phục vụ 24 giờ/ngày, trà/cà phê tại sảnh và dịch vụ hỗ trợ tour/vé du lịch\r\nDu khách hết lời khen ngợi hồ bơi\r\nCác tiện nghi trong phòng\r\nToàn bộ 237 phòng đều hỗ trợ những nét riêng rất được lòng du khách bao gồm máy điều hòa nhiệt độ, bên cạnh đó là các tiện nghi như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi chiều lòng du khách thêm trong tất cả các phòng gồm có:\r\nBồn tắm hoặc buồng tắm vòi sen, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV màn hình phẳng 40 inch với truyền hình cáp\r\nẤm điện, dịch vụ dọn phòng hàng ngày và bàn",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Safe Travels (WTTC - Toàn cầu)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 06:30 đến 10:00 với phụ phí: 350000 VNĐ cho người lớn và 300000 VNĐ cho trẻ em\r\nNhà hàng\r\nQuầy bar\r\nCó dịch vụ phòng\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "The Sea\r\nSaunata",
      "service_workspace": "Trung tâm dịch vụ văn phòng phục vụ 24 giờ\r\n2 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/49000000/49000000/48998600/48998502/be8aa798.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/49000000/49000000/48998600/48998502/f4e693ea.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/49000000/49000000/48998600/48998502/183cd61f.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/49000000/49000000/48998600/48998502/57383f0b.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Grandvrio City Đà Nẵng của Route Inn Group",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Khách sạn 4 sao tọa lạc ở Trung tâm Thành phố Đà Nẵng\r\nTiệm cà phê/quán cà phê, vườn và dịch vụ giặt ủi/giặt khô tại Grandvrio City Đà Nẵng của Route Inn Group đang chờ du khách tới trải nghiệm. Du khách chắc chắn sẽ hài lòng với dịch vụ trị liệu toàn thân và massage đá nóng có ở IZUMI SPA, spa trong khuôn viên. Khi ghé đến hai nhà hàng trong khuôn viên, du khách nhớ tận hưởng món địa phương và quốc tế cùng nhiều tiện nghi nổi bật khác. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có quán bar và phòng gym.\r\nNhững tiện nghi, dịch vụ khác tại khách sạn này bao gồm:\r\nHồ bơi ngoài trời với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nDịch vụ ATM/ngân hàng, máy vi tính và dịch vụ trông giữ/bảo quản hành lý\r\nDịch vụ hỗ trợ tour/vé du lịch, cửa hàng quà tặng và sảnh tiếp tân\r\nKhách lưu trú hết lời khen ngợi giá trị tổng quan tốt, hồ bơi và cơ sở vật chất hàng đầu\r\nCác tiện nghi trong phòng\r\nTất cả 162 đều có những nét riêng rất được lòng du khách bao gồm máy điều hòa nhiệt độ và áo choàng tắm, cũng như các tiện nghi chiều lòng du khách như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi thêm trong phòng bao gồm:\r\nPhòng tắm với bồn tắm và đồ dùng nhà tắm miễn phí\r\nTV LCD 40 inch với truyền hình cáp\r\nTủ quần áo, tủ lạnh và ấm điện",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "2 nhà hàng và tiệm cà phê/quán cà phê\r\nQuầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Asagao\r\nHanatei",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nMáy tính\r\nTrung tâm hội nghị (340 mét vuông)\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/9000000/8810000/8809500/8809491/07d78766.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/9000000/8810000/8809500/8809491/697165a7.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/9000000/8810000/8809500/8809491/42b7d324.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/9000000/8810000/8809500/8809491/4ebda96e.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Olalani Resort & Condotel",
      "Rate": "7,6/10 - Tốt",
      "Description": "Resort 4 sao phù hợp cho gia đình nằm ở Ngũ Hành Sơn\r\nDịch vụ đón khách từ sân bay, quán bar sát hồ bơi và quán bar cạnh hồ bơi tại Olalani Resort & Condotel đang chờ du khách tới trải nghiệm. Resort này là địa điểm tắm nắng không thể bỏ qua với bãi biển riêng, ghế dài tắm nắng và dù trên bãi biển. Tự chiêu đãi bản thân với liệu pháp ấn huyệt đạo, trị liệu toàn thân hoặc massage tại spa Orchid trong khuôn viên. Món địa phương và quốc tế, quang cảnh biển và vị trí cạnh hồ bơi là những tiện nghi không thể bỏ lỡ tại hai nhà hàng trong khuôn viên. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có sân hiên và sân mini golf.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\n3 hồ bơi ngoài trời và hồ bơi dành cho trẻ em với dòng sông lười, máng trượt nước và ghế dài tắm nắng\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), 2 sân quần vợt ngoài trời và két an toàn ở quầy tiếp tân\r\nMáy vi tính, phòng trị liệu/massage và cửa hàng quà tặng\r\nKhách vô cùng hài lòng về bữa sáng tuyệt vời, hồ bơi và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nTất cả 188 phòng kèm theo những dịch vụ tận tâm bao gồm máy điều hòa nhiệt độ và khu tiếp khách tách biệt, bên cạnh đó là các tiện nghi chiều lòng du khách như Wifi miễn phí và ghế cho bàn làm việc.\r\nNhững tiện nghi thêm trong phòng gồm có:\r\nĐồ dùng nhà tắm được thiết kế riêng và máy sấy tóc\r\nTV với truyền hình cáp\r\nBan công hoặc sân hiên, tủ quần áo và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Cần yêu cầu để được sắp xếp chỗ đậu xe trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:30 với phụ phí: 410000 VNĐ cho người lớn và 274000 VNĐ cho trẻ em\r\n2 nhà hàng\r\n2 quầy bar/khu lounge, quầy bar ngay sát hồ bơi và quán bar cạnh hồ bơi\r\nCó dịch vụ phòng",
      "service_restaurant": "Frangipani\r\nTropicana\r\nTiki\r\nOhana",
      "service_workspace": "Trung tâm dịch vụ văn phòng phục vụ 24 giờ\r\nMáy tính\r\nKhu hội nghị (400 mét vuông)\r\n4 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/23000000/22260000/22259800/22259712/18a27789.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/23000000/22260000/22259800/22259712/w1080h826x0y1-b7bf7015.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/23000000/22260000/22259800/22259712/ece4203c.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/23000000/22260000/22259800/22259712/2106f6a8.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Shining Riverside Hoi An Boutique and Spa",
      "Rate": "10,0/10 - Ngoại hạng",
      "Description": "Khách sạn 4 sao tọa lạc ở Cẩm Châu\r\nTại Shining Riverside Hoi An Boutique and Spa, xe đưa đón sân bay hai chiều, sân hiên và vườn đều rất đáng mong đợi. Tự chiêu đãi bản thân với liệu pháp biển, chăm sóc móng tay/chân hoặc thủy liệu pháp tại spa Shining Spa trong khuôn viên. Không chỉ có sân chơi và thư viện, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời\r\nBữa sáng đầy đủ (phụ phí), dịch vụ trả phòng nhanh và trà/cà phê tại sảnh\r\nMáy vi tính, két an toàn ở quầy tiếp tân và thang máy\r\nDịch vụ tư vấn/hỗ trợ khách, dịch vụ trông giữ/bảo quản hành lý và dịch vụ hỗ trợ tour/vé du lịch\r\nCác tiện nghi trong phòng\r\nTất cả 70 phòng có những trải nghiệm chu đáo bao gồm khu vực làm việc phù hợp cho laptop và máy điều hòa nhiệt độ, ngoài các tiện nghi tuyệt vời như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi hấp dẫn thêm trong phòng bao gồm:\r\nTrà túi lọc/cà phê hòa tan miễn phí và ấm điện\r\nĐồ dùng nhà tắm miễn phí và máy sấy tóc\r\nSmart TV 42 inch với truyền hình vệ tinh\r\nTủ quần áo, ban công và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Bãi đậu xe miễn phí cách nơi lưu trú khoảng 10 m",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 07:00 đến 09:30 với phụ phí: 200000 VNĐ cho người lớn và 150000 VNĐ cho trẻ em\r\nNhà hàng\r\nQuầy bar\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "Trung tâm thể dục phục vụ 24 giờ Hồ bơi mở cửa 24 giờ Khu spa với đầy đủ các liệu pháp Hồ bơi ngoài trời Sân chơi Phòng tắm hơi Phòng xông hơi",
      "service_workspace": "Khu lò nướng BBQ Vườn Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/43000000/42550000/42543400/42543356/17eb05c2.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/43000000/42550000/42543400/42543356/52b47b96.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/43000000/42550000/42543400/42543356/c647185f.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/43000000/42550000/42543400/42543356/ca5da04f.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Almanity Hoi An Resort & Spa",
      "Rate": "9,2/10 - Tuyệt vời",
      "Description": "Khách sạn 4.5 sao sang trọng nằm ở Trung tâm Hội An\r\nCòn chần chừ gì mà không đến Almanity Hoi An Resort & Spa để trải nghiệm xe đưa đón sân bay hai chiều, sân hiên và tiệm cà phê/quán cà phê. Tại khách sạn này, du khách có thể trải nghiệm các tiện nghi như khu tập golf. Tự chiêu đãi bản thân với liệu pháp hương thơm, trị liệu toàn thân hoặc massage tại spa My Chi Spa trong khuôn viên. Nhà hàng trong khuôn viên, Four Plates, thu hút thực khách với các món ăn phong cách fusion và bữa sáng muộn. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có vườn và sân chơi.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng đầy đủ (phụ phí), xe đưa đón trong khu vực miễn phí và xe đạp cho thuê miễn phí\r\nDịch vụ đón khách tại nhà ga, khu lò nướng BBQ và két an toàn ở quầy tiếp tân\r\nKhách vô cùng hài lòng về nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nCả 140 phòng đều có các tiện nghi nổi bật bao gồm dịch vụ phòng 24 giờ và các kênh phim chiếu ra mắt, bên cạnh những trải nghiệm chu đáo như máy điều hòa nhiệt độ và áo choàng tắm.\r\nNhững tiện nghi hấp dẫn thêm trong phòng bao gồm:\r\nTrà túi lọc/cà phê hòa tan miễn phí và ấm điện\r\nChậu vệ sinh, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV LED 40 inch với truyền hình cáp và các kênh phim chiếu ra mắt\r\nQuạt trần, dịch vụ dọn phòng hàng ngày và bộ chuyển điện/sạc",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đầy đủ hàng ngày từ 06:30 đến 10:00 với phụ phí: 368000 VNĐ cho người lớn và 185000 VNĐ cho trẻ em\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Four Plates\r\nThe Refinery",
      "service_workspace": "Máy tính\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/86000000/85830000/85821900/85821821/f058a611.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/86000000/85830000/85821900/85821821/648b2289.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/86000000/85830000/85821900/85821821/84866432.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/86000000/85830000/85821900/85821821/91bfd9d3.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Tâm House Villa Hotel",
      "Rate": "9,4/10 - Ngoại hạng",
      "Description": "Khách sạn 3 sao tọa lạc ở Sơn Trà\r\nTại Tâm House Villa Hotel, xe đưa đón sân bay hai chiều, sân hiên và vườn đều rất đáng mong đợi. Không chỉ có dịch vụ giặt ủi/giặt khô và trung tâm dịch vụ văn phòng, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\nHồ bơi ngoài trời\r\nQuầy tiếp tân phục vụ 24 giờ/ngày, bàn ghế ngoài trời và két an toàn ở quầy tiếp tân\r\nDịch vụ trông giữ/bảo quản hành lý và dịch vụ hỗ trợ tour/vé du lịch\r\nKhách vô cùng hài lòng về nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nCả 15 phòng đều cung cấp các tiện nghi hấp dẫn bao gồm danh sách các loại gối cho khách chọn lựa và két bảo mật đặt được máy tính xách tay, bên cạnh đó là những ưu đãi như khu vực làm việc phù hợp cho laptop và máy điều hòa nhiệt độ.\r\nNhững tiện nghi tuyệt vời khác trong phòng bao gồm:\r\nPhòng tắm với vòi sen thủy lực và đồ dùng nhà tắm miễn phí\r\nSmart TV 40 inch với kênh truyền hình cao cấp\r\nSân riêng, tủ quần áo và bếp nhỏ",
      "safety": "Những bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Không có chỗ đậu xe trong khuôn viên",
      "service_meal": "Nhà hàng",
      "service_restaurant": "Hồ bơi ngoài trời",
      "service_workspace": "Vườn Bàn ghế ngoài trời Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/2000000/1410000/1410000/1409970/91dcb1a8.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/2000000/1410000/1410000/1409970/d2a758e3.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/2000000/1410000/1410000/1409970/78030f4e.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/2000000/1410000/1410000/1409970/56db435a.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Minh Toàn SAFI Ocean",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Khách sạn 4 sao tọa lạc ở Sơn Trà\r\nGần ngay Bãi biển Mỹ Khê, Khách sạn Minh Toàn SAFI Ocean cung cấp các tiện nghi, dịch vụ như xe đưa đón sân bay hai chiều, quán bar sát hồ bơi và quán bar cạnh hồ bơi. Với các tiện nghi như bãi biển cát trắng và khăn tắm biển, không có gì ngạc nhiên khi khách sạn là thiên đường tắm nắng. Còn gì tuyệt bằng nuông chiều bản thân với massage thể thao tại spa LÁ SPA trong khuôn viên. Nhà hàng trong khuôn viên, Ca Restaurant, có món Á. Không chỉ có sân hiên và tiệm cà phê/quán cà phê, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\nHồ bơi ngoài trời với ghế dài tắm nắng, ô/dù bên hồ bơi và quán bar sát hồ bơi\r\nBãi đậu xe tự phục vụ và bãi đậu xe có người phục vụ không thu phí\r\nDịch vụ trả phòng nhanh, cửa hàng quà tặng và thang máy\r\nQuầy tiếp tân phục vụ 24 giờ/ngày, TV tại sảnh và nhân viên thông thạo nhiều ngôn ngữ\r\nCác tiện nghi trong phòng\r\nCả 132 phòng trang bị nội thất với thiết kế riêng biệt đều đầy đủ các tiện nghi tuyệt vời bao gồm dịch vụ phòng 24 giờ và khu vực làm việc phù hợp cho laptop, đồng thời không thể không kể đến những ưu đãi như máy điều hòa nhiệt độ và áo choàng tắm.\r\nNhững tiện nghi hấp dẫn khác trong phòng gồm có:\r\nĐồ dùng nhà tắm miễn phí và máy sấy tóc\r\nSmart TV 42 inch với kênh truyền hình cao cấp\r\nGhế cao cho trẻ em, dịch vụ dọn phòng hàng ngày và bộ chuyển điện/sạc",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng và tiệm cà phê/quán cà phê\r\nQuầy bar ngay sát hồ bơi, quán bar cạnh hồ bơi và quầy bar\r\nDịch vụ phòng 24 giờ\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "Ca Restaurant",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nTrung tâm hội nghị (195 mét vuông)\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/6000000/5250000/5247400/5247382/fd224ea9.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/6000000/5250000/5247400/5247382/bf4dd4db.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/6000000/5250000/5247400/5247382/4303d9b2.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/6000000/5250000/5247400/5247382/82449646.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Long Life Riverside Hotel & Spa",
      "Rate": "",
      "Description": "Khách sạn nằm ở Phường Minh An\r\nTại Long Life Riverside Hotel & Spa, bữa sáng buffet miễn phí, tiệm cà phê/quán cà phê và quán bar đều rất đáng mong đợi. Wifi miễn phí trong phòng với tốc độ 50+ Mbps và nhà hàng được cung cấp cho tất cả các vị khách.\r\nCác tiện nghi, dịch vụ khác bao gồm:\r\nHồ bơi ngoài trời\r\nQuầy tiếp tân phục vụ 24 giờ/ngày, trà/cà phê tại sảnh và thang máy\r\nCác tiện nghi trong phòng\r\nCả 30 phòng đều hỗ trợ các tiện nghi tuyệt vời bao gồm lò sưởi và két bảo mật đặt được máy tính xách tay, đồng thời không thể không kể đến những điểm nhấn của sự hiếu khách như khu vực làm việc phù hợp cho laptop và máy điều hòa nhiệt độ.\r\nNhững tiện nghi khác trong phòng gồm có:\r\nVòi sen phun mưa, chậu vệ sinh và vòi sen/bồn tắm kết hợp\r\nTV LCD 32 inch với truyền hình cáp\r\nTủ quần áo, khu tiếp khách tách biệt và dịch vụ dọn phòng hàng ngày",
      "safety": "",
      "service_internet": "Tại mọi phòng: Wifi miễn phí Tốc độ Wifi trong phòng: 50+ Mbps\r\n",
      "service_parking": "Không có chỗ đậu xe trong khuôn viên",
      "service_meal": "Bữa sáng buffet miễn phí hàng ngày từ 07:00 đến 10:00\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuầy bar\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "Hồ bơi ngoài trời",
      "service_workspace": "",
      "img1": "https://images.trvl-media.com/lodging/4000000/3850000/3844100/3844071/16a479c5.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/4000000/3850000/3844100/3844071/2191cb73.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/4000000/3850000/3844100/3844071/cc278eca.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/4000000/3850000/3844100/3844071/f3e5790e.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Palm Garden Beach Resort & Spa",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Resort 4.5 sao sang trọng nằm ở Cẩm An\r\nTại Palm Garden Beach Resort & Spa, xe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và sân hiên đều rất đáng mong đợi. Với bãi biển riêng, massage trên bãi biển và ghế dài tắm nắng, resort là địa điểm lý tưởng để đắm mình dưới ánh nắng rực rỡ. Ghé thăm spa trong khuôn viên và tự chiêu đãi bản thân dịch vụ thủy liệu pháp, trị liệu toàn thân hoặc chăm sóc móng tay/chân. Khi ghé đến hai nhà hàng trong khuôn viên, du khách nhớ tận hưởng món ăn mang phong cách quốc tế cùng nhiều tiện nghi nổi bật khác. Phòng gym cùng với các hoạt động như bóng chuyền bãi biển, chèo thuyền kayak và đi thuyền máy hứa hẹn sẽ mang đến trải nghiệm thú vị. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có khu mua sắm trong khuôn viên và tiệm cà phê/quán cà phê.\r\nNhững tiện nghi, dịch vụ khác tại resort này bao gồm:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), xe đưa đón trong khu vực miễn phí và xe đạp cho thuê\r\n2 sân quần vợt ngoài trời, dịch vụ đón khách tại nhà ga và xe đưa đón trong khu vực\r\nKhách vô cùng hài lòng về nhiều lựa chọn ẩm thực, bữa sáng tuyệt vời và vị trí gần bãi biển\r\nCác tiện nghi trong phòng\r\nTất cả 214 đều có những điểm nhấn của sự hiếu khách bao gồm dịch vụ phòng 24 giờ và máy điều hòa nhiệt độ, cũng như các tiện nghi chiều lòng du khách như Wifi miễn phí và két bảo mật.\r\nNhững tiện nghi hấp dẫn khác trong tất cả các phòng bao gồm:\r\n2 phòng tắm với đồ dùng nhà tắm được thiết kế riêng và vòi sen/bồn tắm kết hợp\r\nTV LCD 32 inch với truyền hình vệ tinh\r\nẤm điện, dịch vụ dọn phòng hàng ngày và điện thoại",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí  và Internet có dây",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:00 với phụ phí: 460000 VNĐ cho người lớn và 280000 VNĐ cho trẻ em\r\n2 nhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Terrace Cafe\r\nColibri Beach Front",
      "service_workspace": "Trung tâm dịch vụ văn phòng\r\nMáy tính\r\n4 phòng họp",
      "img1": "https://images.trvl-media.com/lodging/2000000/1530000/1522100/1522088/bbd9eb10.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/2000000/1530000/1522100/1522088/fd310341.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/2000000/1530000/1522100/1522088/e636b904.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/2000000/1530000/1522100/1522088/14a2213d.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Hội An Phố Library",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Khách sạn 3 sao tọa lạc ở Trung tâm Hội An\r\nTại Khách sạn Hội An Phố Library, xe đưa đón sân bay hai chiều, sân hiên và vườn đều rất đáng mong đợi. Không chỉ có thư viện và dịch vụ giặt ủi/giặt khô, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\nHồ bơi ngoài trời với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nKét an toàn ở quầy tiếp tân, quầy tiếp tân phục vụ 24 giờ/ngày và dịch vụ hỗ trợ tour/vé du lịch\r\nNhân viên khiêng hành lý/hỗ trợ khách, dịch vụ trông giữ/bảo quản hành lý và máy bán hàng tự động\r\nTV tại sảnh và máy vi tính\r\nDu khách vô cùng hài lòng về nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nTất cả 25 phòng đều đầy đủ các tiện nghi đẳng cấp bao gồm dịch vụ phòng 24 giờ và điều hòa, đồng thời không thể không kể đến những nét riêng rất được lòng du khách như khu tiếp khách tách biệt và áo choàng tắm. Khách vô cùng hài lòng về các phòng thoải mái mà nơi lưu trú cung cấp.\r\nNhững tiện nghi thêm trong tất cả các phòng gồm có:\r\nPhòng tắm với buồng tắm vòi sen và đồ dùng nhà tắm miễn phí\r\nTV LCD 40 inch với kênh truyền hình cao cấp\r\nKhu tiếp khách tách biệt, dụng cụ pha cà phê/trà và dịch vụ dọn phòng hàng ngày",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Internet có dây và Wifi miễn phí ở mọi phòng  và Internet có dây",
      "service_parking": "Không có chỗ đậu xe trong khuôn viên",
      "service_meal": "Nhà hàng\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Hồ bơi ngoài trời",
      "service_workspace": "Vườn Ghế dài bên hồ bơi Ô/dù bên hồ bơi Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/34000000/33120000/33118600/33118590/d05b525b.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/34000000/33120000/33118600/33118590/f0174d56.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/34000000/33120000/33118600/33118590/7717d41b.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/34000000/33120000/33118600/33118590/098aa091.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Boutique Hội An Resort",
      "Rate": "9,0/10 - Tuyệt vời",
      "Description": "Resort 4 sao phù hợp cho gia đình nằm ở Cẩm An\r\nSẽ thật đáng tiếc nếu bỏ lỡ xe đưa đón sân bay hai chiều, quán bar trên bãi biển và quán bar cạnh hồ bơi tại Boutique Hội An Resort. Với bãi biển riêng, ghế dài tắm nắng và dù trên bãi biển, resort là địa điểm lý tưởng để đắm mình dưới ánh nắng rực rỡ. Ghé thăm spa trong khuôn viên và tự chiêu đãi bản thân dịch vụ trị liệu toàn thân, liệu pháp hương thơm hoặc massage. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như sân hiên và cửa hàng thời trang thiết kế trong khuôn viên cũng không kém phần tuyệt vời.\r\nCác tiện nghi, dịch vụ khác bao gồm:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nDịch vụ đón khách tại nhà ga, cửa hàng quà tặng và két an toàn ở quầy tiếp tân\r\nDịch vụ trông giữ/bảo quản hành lý, báo miễn phí và thang máy\r\nKhách hết lời khen ngợi vị trí gần bãi biển, giá trị tổng quan tốt và hồ bơi\r\nCác tiện nghi trong phòng\r\nTất cả 112 phòng đều hỗ trợ các tiện nghi hấp dẫn bao gồm bộ đồ giường cao cấp và máy điều hòa nhiệt độ, ngoài những ưu đãi như khu tiếp khách tách biệt và áo choàng tắm.\r\nNhững tiện nghi hấp dẫn khác trong tất cả các phòng bao gồm:\r\nPhòng tắm với đồ dùng nhà tắm được thiết kế riêng và máy sấy tóc\r\nTV độ phân giải cao (HDTV) 32 inch với truyền hình cáp\r\nTủ quần áo, ban công và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Nhà hàng\r\nQuán bar trên bãi biển, quán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "Hồ bơi trẻ em Cửa hàng thời trang thiết kế Trung tâm thể dục Khu spa với đầy đủ các liệu pháp Hồ bơi ngoài trời Phòng tắm hơi Phòng xông hơi",
      "service_workspace": "Khu lò nướng BBQ Ghế dài trên bãi biển Ô/dù trên bãi biển Vườn Ghế dài bên hồ bơi Ô/dù bên hồ bơi Trên bãi biển riêng Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/19000000/18350000/18340700/18340639/3f59cdba.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/19000000/18350000/18340700/18340639/97490a0f.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/19000000/18350000/18340700/18340639/717c9c63.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/19000000/18350000/18340700/18340639/001a8761.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khu du lịch biển Hội An",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Resort 4 sao phù hợp cho gia đình nằm ở Cẩm An\r\nSẽ thật đáng tiếc nếu bỏ lỡ bữa sáng buffet miễn phí, xe đưa đón sân bay hai chiều và quán bar sát hồ bơi tại Khu du lịch biển Hội An. Resort này là địa điểm tắm nắng không thể bỏ qua với bãi biển riêng, quán bar trên bãi biển và ghế dài tắm nắng. Tự chiêu đãi bản thân với trị liệu toàn thân, tẩy tế bào chết hoặc massage tại spa Waterlily Spa trong khuôn viên. Khi ghé đến hai nhà hàng trong khuôn viên, du khách nhớ tận hưởng bữa sáng muộn cùng nhiều tiện nghi nổi bật khác. Không chỉ có quán bar cạnh hồ bơi và sân hiên, khách lưu trú còn có thể sử dụng Wifi miễn phí trong phòng.\r\nCác tiện nghi, dịch vụ khác bao gồm:\r\n2 hồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng, ô/dù bên hồ bơi và quán bar sát hồ bơi\r\nBãi đậu xe có người phục vụ miễn phí\r\nXe đưa đón trong khu vực miễn phí, xe đạp cho thuê miễn phí và xe đưa đón trong khu vực\r\nKhu lò nướng BBQ, nhân viên thông thạo nhiều ngôn ngữ và dịch vụ cưới\r\nDu khách vô cùng hài lòng về địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nTất cả 121 phòng trang trí khác biệt đều có các tiện nghi bao gồm két bảo mật đặt được máy tính xách tay và khu vực làm việc phù hợp cho laptop, ngoài những nét riêng rất được lòng du khách như máy điều hòa nhiệt độ và khu tiếp khách tách biệt. Khách ca ngợi các phòng rộng rãi tại nơi lưu trú.\r\nNhững tiện nghi tuyệt vời thêm trong phòng gồm có:\r\nVòi sen phun mưa, đồ dùng nhà tắm được thiết kế riêng và chậu vệ sinh\r\nTV màn hình phẳng 32 inch với kênh truyền hình cao cấp\r\nTủ quần áo, ban công và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng",
      "service_internet": "Tại mọi phòng: Wifi miễn phí  và Internet có dây",
      "service_parking": "Bãi đậu xe có người phục vụ miễn phí trong khuôn viên",
      "service_meal": "Bữa sáng buffet miễn phí hàng ngày từ 06:00 đến 10:00\r\n2 nhà hàng\r\nQuán bar trên bãi biển, quầy bar ngay sát hồ bơi, quán bar cạnh hồ bơi và quầy bar",
      "service_restaurant": "River Breeze\r\nSunset Grill Restaurant",
      "service_workspace": "Trung tâm dịch vụ văn phòng phục vụ 24 giờ\r\nTrung tâm hội nghị\r\nPhòng họp",
      "img1": "https://images.trvl-media.com/lodging/25000000/24300000/24294000/24293992/8cb805bc.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/25000000/24300000/24294000/24293992/80b42582.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/25000000/24300000/24294000/24293992/f4a97321.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/25000000/24300000/24294000/24293992/483bb083.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Citadines Pearl Hoi An",
      "Rate": "8,0/10 - Rất tốt",
      "Description": "Khách sạn 4 sao thân thiện với môi trường tọa lạc sát biển\r\nCòn chần chừ gì mà không đến Citadines Pearl Hoi An để trải nghiệm quán bar trên bãi biển, quán bar cạnh hồ bơi và sân hiên. Với vị trí sát biển, ghế dài tắm nắng và dù trên bãi biển, khách sạn là địa điểm lý tưởng để đắm mình dưới ánh nắng rực rỡ. Còn gì tuyệt bằng nuông chiều bản thân với massage tại spa The Healing Pearl Spa trong khuôn viên. The Festa Delight, nhà hàng trong khuôn viên chắc chắn sẽ làm hài lòng mọi thực khách. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như vườn và sân chơi cũng không kém phần tuyệt vời.\r\nCác tiện nghi, dịch vụ bổ sung bao gồm:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng buffet (phụ phí), sân quần vợt ngoài trời và két an toàn ở quầy tiếp tân\r\nDịch vụ trông giữ/bảo quản hành lý, dịch vụ tư vấn/hỗ trợ khách và thang máy\r\nDu khách hết lời khen ngợi nhiều lựa chọn ẩm thực, bữa sáng tuyệt vời và vị trí gần bãi biển\r\nCác tiện nghi trong phòng\r\nTất cả 230 phòng đều cung cấp các tiện nghi nổi bật bao gồm khu vực làm việc phù hợp cho laptop và máy điều hòa nhiệt độ, ngoài những nét riêng rất được lòng du khách như khu tiếp khách tách biệt và áo choàng tắm.\r\nNhững tiện nghi thêm trong phòng gồm có:\r\nTrà túi lọc/cà phê hòa tan miễn phí và ấm điện\r\nBuồng tắm vòi sen, chậu vệ sinh và đồ dùng nhà tắm miễn phí\r\nTV 40 inch với truyền hình kỹ thuật số\r\nTủ quần áo, ban công và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nNơi lưu trú được khử trùng bằng xịt tĩnh điện\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nNơi lưu trú được niêm phong sau khi vệ sinh\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Hướng dẫn COVID-19 (WHO), Safe Travels (WTTC - Toàn cầu) và GBAC STAR Facility Accreditation (chuyên viên toàn cầu)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng buffet hàng ngày từ 06:30 đến 10:30 với phụ phí: 425000 VNĐ cho người lớn và 212000 VNĐ cho trẻ em\r\nNhà hàng\r\nQuán bar trên bãi biển, quán bar cạnh hồ bơi và quầy bar\r\nCó dịch vụ phòng",
      "service_restaurant": "The Festa Delight",
      "service_workspace": "Ghế dài trên bãi biển Ô/dù trên bãi biển Trên bãi biển Vườn Khu dã ngoại Sân thượng/sân hiên",
      "img1": "https://images.trvl-media.com/lodging/20000000/19300000/19297600/19297545/e600befb.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img2": "https://images.trvl-media.com/lodging/20000000/19300000/19297600/19297545/366c7d03.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img3": "https://images.trvl-media.com/lodging/20000000/19300000/19297600/19297545/d7800cb0.jpg?impolicy=resizecrop&rw=1200&ra=fit",
      "img4": "https://images.trvl-media.com/lodging/20000000/19300000/19297600/19297545/b49251de.jpg?impolicy=resizecrop&rw=1200&ra=fit"
    },
    {
      "Name": "Khách sạn Lê Hoàng Beach",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Khách sạn 4 sao tọa lạc ở Sơn Trà\r\nỞ ngay gần Bãi biển Mỹ Khê, Khách sạn Lê Hoàng Beach cung cấp các tiện nghi, dịch vụ như xe đưa đón sân bay hai chiều, quán bar cạnh hồ bơi và sân hiên. Khách sạn này là chốn lý tưởng để đắm mình trong ánh nắng nhờ có các tiện nghi như bãi biển cát trắng và khăn tắm biển. Đừng bỏ lỡ cơ hội tận hưởng dịch vụ massage Thụy Điển, trị liệu toàn thân và liệu pháp ấn huyệt đạo tại spa trong khuôn viên. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như tiệm cà phê/quán cà phê và dịch vụ giặt ủi/giặt khô cũng không kém phần tuyệt vời.\r\nBạn cũng sẽ tìm thấy các tiện nghi, dịch vụ như:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng và ô/dù bên hồ bơi\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng đầy đủ (phụ phí), xe đạp cho thuê miễn phí và dịch vụ đón khách tại nhà ga\r\nDịch vụ trả phòng nhanh, phòng đại tiệc và dịch vụ cưới\r\nDu khách vô cùng hài lòng về vị trí gần bãi biển và nhân viên thân thiện, sẵn sàng hỗ trợ\r\nCác tiện nghi trong phòng\r\nCả 109 phòng đều có các tiện nghi đẳng cấp bao gồm dịch vụ phòng 24 giờ và bộ đồ giường cao cấp, bên cạnh đó là những điểm nhấn của sự hiếu khách như máy điều hòa nhiệt độ và áo choàng tắm.\r\nNhững tiện nghi hấp dẫn khác trong tất cả các phòng gồm có:\r\nBộ đồ giường kháng dị ứng, giường nệm cao su hoạt tính (memory foam) và chăn bông\r\nĐồ dùng nhà tắm được thiết kế riêng và máy sấy tóc\r\nTV LCD 40 inch với truyền hình cáp\r\nTủ quần áo, nôi/giường cho trẻ sơ sinh (miễn phí) và ấm điện",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Internet có dây và Wifi miễn phí ở mọi phòng  và Internet có dây",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng với phụ phí: 400000 VNĐ cho người lớn và 300000 VNĐ cho trẻ em\r\nNhà hàng và tiệm cà phê/quán cà phê\r\nQuán bar cạnh hồ bơi và quầy bar\r\nDịch vụ phòng 24 giờ\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "Hồ bơi trẻ em Trung tâm thể dục Sử dụng xe đạp miễn phí Khu spa với đầy đủ các liệu pháp Hồ bơi ngoài trời",
      "service_workspace": "Ghế dài bên hồ bơi Ô/dù bên hồ bơi Sân thượng/sân hiên"
    },
    {
      "Name": "Khách sạn Balcona Đà Nẵng",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Khách sạn 4 sao tọa lạc ở Ngũ Hành Sơn\r\nQuán bar cạnh hồ bơi, sân hiên và dịch vụ giặt ủi/giặt khô tại Khách sạn Balcona Đà Nẵng đang chờ du khách tới trải nghiệm. Còn gì tuyệt bằng tự thưởng cho mình dịch vụ massage khi ghé đến spa trong khuôn viên. Sẽ thật thiếu sót nếu không tới dùng bữa tại một trong 3 nhà hàng trong khuôn viên. Ngoài Wifi miễn phí trong phòng, các tiện nghi khác như 2 quán bar và phòng gym cũng không kém phần tuyệt vời.\r\nCác tiện nghi, dịch vụ khác bao gồm:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em\r\nBãi đậu xe tự phục vụ miễn phí\r\nDịch vụ hỗ trợ tour/vé du lịch, dịch vụ trông giữ/bảo quản hành lý và nhân viên khiêng hành lý/hỗ trợ khách\r\nPhòng họp, sảnh tiếp tân và két an toàn ở quầy tiếp tân\r\nKhách ca ngợi hồ bơi, nhân viên thân thiện, sẵn sàng hỗ trợ và địa điểm thuận tiện\r\nCác tiện nghi trong phòng\r\nTất cả 215 phòng trang bị nội thất với thiết kế riêng biệt đều đầy đủ các tiện nghi đẳng cấp bao gồm dịch vụ phòng 24 giờ và bộ đồ giường cao cấp, cũng như những ưu đãi như máy điều hòa nhiệt độ và áo choàng tắm. Khách rất ấn tượng với các phòng rộng rãi tại nơi lưu trú.\r\nNhững tiện nghi khác trong phòng gồm có:\r\nBộ đồ giường kháng dị ứng và giường nệm cao su hoạt tính (memory foam)\r\nPhòng tắm với đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV màn hình phẳng 40 inch với truyền hình cáp\r\nTủ quần áo, tủ lạnh và ấm điện",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C\r\nÁp dụng quy chuẩn vệ sinh và khử trùng của Intertek Cristal (Chuyên viên bên thứ 3 - Toàn cầu)",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "3 nhà hàng\r\n2 quầy bar/khu lounge và quán bar cạnh hồ bơi\r\nDịch vụ phòng 24 giờ",
      "service_restaurant": "Hồ bơi trẻ em Trung tâm thể dục Khu spa với đầy đủ các liệu pháp Hồ bơi ngoài trời Phòng tắm hơi Phòng xông hơi",
      "service_workspace": "Khu lò nướng BBQ Sân thượng/sân hiên"
    },
    {
      "Name": "Altara Suites Da Nang",
      "Rate": "8,8/10 - Xuất sắc",
      "Description": "Khách sạn 4 sao tọa lạc ở Sơn Trà\r\nNằm gần kề Bãi biển Mỹ Khê, Altara Suites Da Nang cung cấp các tiện nghi, dịch vụ như quán bar cạnh hồ bơi, tiệc chiêu đãi miễn phí hàng ngày của ban quản lý và sân hiên. Khách sạn này tạo cơ hội tắm nắng tuyệt vời nhờ sở hữu bãi biển cát trắng. Phòng tắm hơi hay phòng xông hơi là địa điểm thư giãn không thể bỏ qua. Wifi miễn phí trong phòng được cung cấp cho mọi vị khách; danh sách tiện nghi còn có dịch vụ giặt ủi/giặt khô và quán bar.\r\nBạn cũng có thể tận hưởng các tiện nghi, dịch vụ sau trong kỳ lưu trú:\r\nHồ bơi ngoài trời và hồ bơi dành cho trẻ em với ghế dài tắm nắng\r\nBãi đậu xe tự phục vụ miễn phí\r\nBữa sáng đặc sản địa phương (phụ phí), thang máy và nơi lưu trú không khói thuốc\r\nDịch vụ tư vấn/hỗ trợ khách, phòng khiêu vũ và quầy tiếp tân phục vụ 24 giờ/ngày\r\nDu khách hết lời khen ngợi bữa sáng tuyệt vời, giá trị tổng quan tốt và hồ bơi\r\nCác tiện nghi trong phòng\r\nCả 155 phòng đều hỗ trợ các tiện nghi đẳng cấp bao gồm máy điều hòa nhiệt độ và khu tiếp khách tách biệt, đồng thời không thể không kể đến những dịch vụ tận tâm như khu vực ăn riêng và áo choàng tắm.\r\nNhững tiện nghi chiều lòng du khách khác trong phòng bao gồm:\r\nVòi sen/bồn tắm kết hợp, đồ dùng nhà tắm miễn phí và máy sấy tóc\r\nTV màn hình phẳng với truyền hình cáp\r\nTủ quần áo, ban công và khu tiếp khách tách biệt",
      "safety": "Nơi lưu trú được vệ sinh bằng dung dịch khử trùng\r\nNhững bề mặt thường có nhiều tiếp xúc được vệ sinh và khử trùng\r\nGiặt tấm trải giường và khăn ở nhiệt độ tối thiểu 60°C",
      "service_internet": "Tại mọi phòng: Wifi miễn phí ",
      "service_parking": "Có bãi đậu xe tự phục vụ miễn phí trong khuôn viên",
      "service_meal": "Phục vụ bữa sáng đặc sản địa phương hàng ngày từ 06:30 đến 09:30 với phụ phí: 250000 VNĐ cho người lớn và 125000 VNĐ cho trẻ em\r\nNhà hàng\r\nQuán bar cạnh hồ bơi và quầy bar\r\nTiệc tiếp đón miễn phí hàng ngày\r\nCó dịch vụ phòng\r\nPhục vụ cà phê/trà tại khu vực chung",
      "service_restaurant": "Hồ bơi trẻ em Trung tâm thể dục Hồ bơi ngoài trời Phòng tắm hơi Phòng xông hơi",
      "service_workspace": "Ghế dài bên hồ bơi Sân thượng/sân hiên"
    }
  ]
}